[{"id":"178","title":"​​דברי הנשיאה נאור: \"שימוש פוליטי ומוטעה בשואה ובקרבנותיה\"","body":"  הניסיון מצידה של הנשיאה נאור לעשות שימוש פוליטי בשואה ובקורבנותיה לצורך נטילת כח וסמכויות למוסד שהיא עומדת בראשו, ולצורך דריסת הכרעותיהם הערכיות של אזרחי מדינת ישראל צרי  ך   להדליק נורות אדומות.  מן הראוי שניסיון להפיק לקח מההיסטוריה, יתחיל בידיעת העובדות, ודבריה של הנשיאה נאור לפיהם \"זכויות האדם פותחו אחרי מלחמת העולם השנייה כלקח היסטורי ממעשי הזוועה ובעיקר מהשואה\", מעידים על חוסר בהיכרות עם ההיסטוריה של גרמניה ושל זכויות האדם.ברפובליקת ויימאר הגרמנית שלפני עליית הנאצים לשלטון, מעמדו ועצמאותו של בית המשפט נקבעו בחוקה, כמו גם זכויות האדם. בית המשפט שם אף נטל לעצמו את היכולת לבטל חקיקה המנוגדת לחוקה.זכויות האדם, כמו גם האקטיביזם השיפוטי, לא הצליחו למנוע את עלייתו של היטלר ואת שואת היהודים, וייתכן שאי היציבות הפוליטית שנגרמה כתוצאה מהאקטיביזם השיפוטי, אף תרמה לעלייתו של הצורר.על נשיאת בית המשפט העליון לחזור בה מהשימוש המוטעה בשואה ככלי להצדקת תפיסת עולם של אקטיביזם שיפוטי או העברת הכח מידי נבחרי הציבור, ומהניסיון לגייס דעת קהל תוך שימוש לא הולם בשואה.​   לפרטים נוספים: 052-6059685 יהודה   "},{"id":"180","title":"\"הכוח שבידי הפרקליטות, רב מכח השופטים. הם חורצים גורלות\"","body":"  בדיון שנערך בוועדת החוקה חוק ומשפט של הכנסת ביום רביעי ה13.7.16, בהצעת חוק נציבות תלונות הציבור על מייצגי המדינה בערכאות, השופטת (בדימוס) הילה גרסטל מתחה ביקורת קשה על ארגון פרקליטי המדינה. הוועדה דנה היום בדרך מינוי הנציב ובאופן סיום כהונתו.    עפ\"י הצעת החוק הממשלתית, הנציב ימונה ע\"י שר המשפטים בהסכמת היועץ המשפטי לממשלה. ואילו לפי הצעת החוק של ח\"כ ציפי לבני, הנציב ימונה ע\"י ועדה ציבורית. לבני אמרה כי היא מציעה שהוועדה הציבורית תהיה עצמאית בדומה לוועדה שנקבעה בחוק השידור הציבורי.    השופטת בדימוס גב' הילה גרסטל, לשעבר נציבת תלונות הציבור על מייצגי המדינה בערכאות אמרה \"סוף סוף אני יכולה להביע את דעתי בצורה חופשית כאזרחית מן השורה. לא הייתה לי את ההזדמנות הזו עד היום, כיוון שהייתי בשירות המדינה. ארגון הפרקליטים התנגדו למינוי שלי, עוד לפני שהמינוי הובא לאישור הממשלה. אף שכלפי חוץ הארגון טען שהוא מתנגד רק לתלונות הפרטניות, היה חוסר שיתוף פעולה לאורך כל השנתיים של קיום הגוף. השופט גולדברג  קבע שיש צורך להפריד בין מנגנון הביקורת המערכתית, לביקורת הפרטנית. דעתי היא, שהפיצול לא נכון, לציבור ולא למבוקרים. לא נכון שיהיו שני מבקרים לפרקליטים. גוף אחד מקצועי, טוב יותר גם למדינה מבחינת משאבים. הנציב חייב להיות עצמאי ולפעול ללא מורא לא במינויו ולא בהפסקת כהונתו. הביקורת המערכתית לא מטרידה את הפרקליטות ולא את ארגון הפרקליטים. בתחילה, הם שיתפו פעולה עד שיצא הדו\"ח שהצביע על כשלים מערכתיים רבים, כשלים שלא שנויים במחלוקת. אז התחילה ביקורת על פרסום הדוחות לציבור. נעשה ניסיון למנוע את פרסומו של כל דו\"ח בצורות שונות. בפניה לשרה, לבית המשפט או אלי.\"    גרסטל הוסיפה ואמרה \"כאזרחית, חשוב לי שהפרקליטות תהיה חזקה ותעבוד ללא מורא ולא תנצל את כוחה הרב לרעה, או תמסור לציבור מידע לא נכון. הכוח שבידי הפרקליטות רב מכח השופטים, הם חורצים גורלות. נתקלתי בדמגוגיה ובדה לגיטימציה, נגד הנציבות וכן כנגדי אישית. הייתה החלטה ללכת על הראש שלי באופן אישי. אבל סלחתי ויצאי מהמערכת. לא יזמתי את הקמת מערך הביקורת, נקראתי לדגל ובצעתי את מלאכתי נאמנה. על מנת שהביקורת תחזק את אמון הציבור, שמתי על עצמי כבלים שלא הייתי צריכה. אולם ארגון הפרקליטים פגע באמון הציבור בפרקליטות.\"    בנושא ההצעה לפצל את גוף הביקורת לשני גופי ביקורות, אמרה גרסטל \"אם ההצעה לשני גופים עצמאיים, שיפעלו תחת שני נציבים, יתכן שזה רעיון לא רע. שניהם יהיו כשירים לכהונת שופט עליון עם מנגנונים אפקטיביים, תהיה ביניהם תחרות לאפקטיביות, נצא נשכרים מכך. אף שיש בכך סיכונים של השגת גבול ביניהם. לגוף מאוחד יש יתרונות. בכך שאתה מקבל פרספקטיבה שהתלונות אינם אישיות.\"    ח\"כ יעל גרמן אמרה \"אני מאוד חוששת מהתערבות פוליטית בהצעה הנוכחית. השארת המינוי בידי שר, עלולה לפגוע בתביעה. אני מעוניינת להרחיק את הגורמים הפוליטיים ממינוי הנציב.    ח\"כ בני בגין אמר \"לא כל המינויים של ועדות מקצועיות, היו מוצלחים. לעיתים המינויים מושפעים מאיזה עיתון או כתבה.    יו\"ר הוועדה ח\"כ ניסן סלומינסקי אמר \"שרת המשפטים הנוכחית וקודמתה מבקשות לחזק את הפרקליטות ולא להחליש אותם. איזה אינטרס יכול להיות לשר, למנות מבקר חלש? אם הוא מבקש לפגוע, הוא לא ימנה את המבקר ואז יהיה לשר הרבה יותר נוח. בנושא חברותו של היועץ המשפטי לממשלה בוועדה אמר סלומינסקי  \"היועמ\"ש נותן הנחיות לפתוח בחקירות הכי רגישות, לא נסמוך עליו בהליך מינוי או פיטורי הנציב?\"    המשנה ליועץ המשפטי לממשלה עו\"ד רז נזרי השיב לטענות ואמר לחברי הכנסת, \"120 חברי כנסת בוחרים את מבקר המדינה אף שהוא מבקר אתכם. כך גם נציב תלונות הציבור על שופטים, נבחר ע\"י ועדה בה חברים שופטים שיבוקרו על ידו. כך שהטענה שהמבוקר לא יכול להתמנות ע\"י המבקר, לא נכונה, זה מודל קיים. אנו סבורים שהיועץ המשפטי לממשלה צריך להיות חלק מבחירת הנציב, על מנת לאזן ולשמור על עצמאות הוועדה. בדומה למבקר משרד ממשלתי שנבחר ע\"י ועדה, ומנכ\"ל המשרד חבר בוועדהשבוחרת אותו. נזרי לא התנגד להצעה שהנציב יהיה כשיר להתמנות לשופט בבית המשפט העליון. נזרי הוסיף ואמר כי המגמה שלנו, היא להכניס לנציבות את מערכת התביעה הצבאית המבצעית אלו שמגישים תביעות על פשעי מלחמה. בעניין התביעה המשטרתית אמר נזרי \"יש הסכמה שהביקורת הפרטנית תבוצע גם על התביעה המשטרתית. אולם הביקורת המערכתית, תהיה עצמאית.    דבריה של גרסטל נקטעו עקב יציאתו של יו\"ר הוועדהלדיון שנערך בוועדת הכנסת בנושא חוק ההדחה. מ\"מ יו\"ר הוועדה ח\"כ בני בגין ביקש מגרסטל לשוב לדיון הבא בהצעת החוק ולסיים את דבריה.    נציגת ועד הפרקליטים עו\"ד לימור פלד הציעה שהנציבות תוקם במשרד מבקר המדינה. לדבריה \"אין חיצוני עצמאי ואובייקטיבי יותר ממבקר המדינה. גם הביקורת על מערכת הביטחון הוקמה בתוך מבקר המדינה. זה יחזק את המבקר. אם נקים גוף נוסף, זה יעביר מסר שמבקר המדינה חלש. גם חברתה לוועד עו\"ד גלי חדאד טענה כי ראוי שהביקורת תיערך במקום הכי טבעי לביקורת.    ח\"כ יואב בן-צור אמר \"לא תמיד מי שחשב שמינה את מקורבו, בסופו של דבר עשה את דברו של הממנה. אין שום השפעה, לא לתפיסה ולא לכיפה. כנראה שלאנשי מקצוע יש תפיסה מקצועית. אני תומך בדעת ועד הפרקליטים שהנציבות תהיה יחידה אורגנית בתוך מבקר המדינה.\"    היועץ המשפטי של המשרד לבטחון פנים עו\"ד יואל הדר הציע להוסיף לחוק את ההסכמה של שרת המשפטים והשר לבטחון פנים, כי מינוי הנציב, יהיה בהסכמת השר לבטחון פנים. עו\"ד רז נזרי הופתע מההצעה וביקש מעו\"ד הדר שהנושא יובא לדיון בדיונים הפנימיים ולא יפתיע את הוועדה בהצעות שלא נדונו. נזרי טען כי מבדיקה שערך, ההצעה לא מקובלת על שרת המשפטים. מאידך, הדר טען, שבדיקה שלו מעלה שההצעה מתואמת בין השרים.    מ\"מ יו\"ר הוועדה ח\"כ בני בגין ביקש שהממשלה תבוא לוועדה בקול אחד.  כדי להפיג את המתח שנוצר בדיון, בגין עבר לסעיף שקובע את סיום כהונתו של הנציב ושאל \"האם יש למישהו התנגדות להמשך כהונתו של הנציב אחר פטירתו? והעלה חיוך גדול על פני כל המשתתפים בדיון.  "},{"id":"186","title":"\"פסק הדין לא עוסק במשפט אלא במדיניות\"","body":"  נשיאת בית המשפט העליון, מרים נאור קבעה בפסק הדין כי אין לתת כל משקל לעמדת הדרג המדיני שכן \"בכל הכבוד, לבקשת הדרג המדיני אין מעמד מיוחד בהליך השיפוטי. דין המדינה כדין בעלי דין אחרים\".    בתנועה למשילות ודמוקרטיה אומרים כי אכן, בהליך שיפוטי אין מעמד מיוחד לדרג המדיני, אולם כאן לא מדובר בהליך שיפוטי.    היועץ המשפטי של התנועה עו\"ד שמחה רוטמן: \"כאשר בית המשפט העליון עוסק בסדרי עדיפויות באכיפה, אין הוא עוסק במשפט אלא במדיניות, והוא חודר ברגל גסה לתחומי הרשות המבצעת. בתחומים אלה על עמדת הדרג המדיני לזכות למעמד מיוחד ואף מכריע\".  "},{"id":"189","title":"עתירה לביהמ\"ש: לחשוף התנהלות וינשטיין בסגירת תיקים","body":"     התנועה למשילות ודמוקרטיה עתרה לבית המשפט בדרישה לקבל מידע על התנהלות היועמ\"ש הקודם בסגירת תיקים          העתירה באה בהמשך לטיפול התנועה בפרשת הד\"ר מאיה פורמן רזניק, שם קבעה נציבת הביקורת על הפרקליטות כי שתי משנות של היועץ המשפטי לממשלה ובכירות נוספות בפרקליטות המדינה נהגו שלא כדין בניסיון לשנות את עדות מנהל המכון הפתולוגי כפי שנמסרה לבית המשפט.    בתגובה לתלונה שהגישה התנועה למשילות למשטרת ישראל נמסר מהמשטרה כי היועץ המשפטי לממשלה דאז הוא שסגר את התלונה נגד המשנות שלו.    בעקבות כך הגישה התנועה למשילות ודמוקרטיה בקשת חופש מידע למשרד המשפטים בדרישה לדעת כמה תיקי חקירה סגר היועץ וינשטיין באופן ישיר מבלי שנעשו פעולות חקירה. בעזרת בקשה זו רצו בתנועה למשילות לברר עד כמה סגירת התיק ע\"י וינשטיין למשנות שלו היא תופעה חריגה. במשרד המשפטים סירבו לבקשה בטענה כי היא מצריכה הקצאת משאבים שאינם סבירים.    בעקבות כך עתרה התנועה למשילות ודמוקרטיה לבית המשפט המחוזי בירושלים בדרישה כי יורה למשרד המשפטים לחשוף את המידע המדובר.    בעתירה נכתב כי אם סגירת התיק ע\"י וינשטיין היא צעד חריג הרי שעולה החשש מפגיעה קשה בשוויון בפני החוק של בכירים ביותר ברשויות אכיפת החוק, והבקשה לקבלת מידע על מקרים דומים, בא על מנת להפריך או לאשש את החשש.    עו\"ד אסתר וינשטיין מהתנועה למשילות ודמוקרטיה: \"לא אמורה להיות שום בעיה למשרד המשפטים למצוא את המידע. הנתונים הללו שייכים לציבור וזכותו לדרוש ולקבל אותם, מה גם שהאינטרס הציבורי כאן גדול, ונועד לוודא את קיום עקרון השוויון בפני החוק. אנחנו מקווים כי בית המשפט יבין גם הוא את החשיבות ויורה למשרד המשפטים לספק את המידע\".    בית המשפט המחוזי בירושלים יצטרך כעת להחליט האם לחייב את משרד המשפטים למסור את המידע אודות התנהלות היועץ וינשטיין בסגירת תיקי חקירה.   לקריאת העתירה לחצו  כאן     "},{"id":"198","title":"השופטים נקטו צד – יש לפסול את ההרכב","body":"     התנועה למשילות ודמוקרטיה קוראת לפסול את הרכב שופטי בג\"ץ הצפוי לדון בעתירה שתוגש נגד מתווה הכותל.הנימוק: השופטים הזמינו עתירה ולקחו צד.במקביל: הוגשה תלונה לנציב התלונות על שופטים          בדיון שהתנהל לאחרונה בנוגע למתווה הכותל פנה הרכב השופטים לעותרים והפציר בהם להגיש עתירה נוספת. נשיאת בית המשפט העליון מרים נאור, השופט אמנון רובינשטיין והשופט חנן מלצר האיצו בעותרים והמליצו להם להוסיף לעתירתם סעדים נוספים, אותם לא ביקשו.    בתגובה לכך פנתה התנועה למשילות ודמוקרטיה לשרת המשפטים וליועץ המשפטי לממשלה בדרישה כי הפרקליטים מטעם המדינה יבקשו לפסול את הרכב השופטים בעתירה הצפויה.    בפנייה נכתב \"להפתעתנו, עיון בפרוטוקול הדיון  העלה כי שופטי בית המשפט העליון אשר ישבו בהרכב הדן בעתירה, הנחו באופן מפורש את העותרים בדבר הפעולות אותן עליהם לעשות על מנת לקבל את הסעד אותו ביקשו השופטים לתת, הנוגע ליישום החלטת הממשלה 1075, אף שכלל לא היה זה הסעד אותו ביקשו העותרים בעתירה\".    במכתב הובאו מתוך פרוטוקול הדיון הציטוטים של דברי השופטים. נאור: \"אין אנו משכנעים כי אם תקבלו צו על תנאי בנוסח המבוקש בעתירה מ – 2013 זה באמת פותר את הבעיה. אנו מציעים לגבירתי לשקול לתקן את העתירה הזו ולהתאימה למה שקרה בינתיים. לא הודעה מעדכנת. כיוון שקרו דברים צריך לתקן העתירה\".    השופט רובינשטיין אמר לעותרים כי \"כדי שאפשר יהיה לעמוד בלוח הזמנים, צריך לגמור את העניין אחרת זה יימשך עד אין קץ כפי שאמרה חברתי הנשיאה אנו נצטרך להוציא הערמונים מהאש. גם השופט חנן מלצר הצטרף לדברי חבריו ואמר כי \"זה מתבקש כאן לתקן את העתירה.\"    כשביקשו העותרים להגיש את העתירה אחרי החגים אמר רובינשטיין: \"תוך שבוע אפשר לעשות זאת. למה לחכות עד לחגים\". נאור הוסיפה: \"אחרי שתתוקן העתירה ולא יהיה בה איזה שהן חריגות, הרי קראנו את הכל, אנו נשקול אם יש להוציא צו על תנאי, כך נדמה לי לא כן?\"    בעקבות דברים אלו כתבה התנועה למשילות ודמוקרטיה לשרת המשפטים וליועמ\"ש כי התנהלות השופטים מנוגדת לשיטת המשפט המקובלת בישראל ולצדק הטבעי הדורש כי השופט היושב בדין לא יטה מראש כנגד אחד הצדדים, ובטח שלא ינהל הלכה למעשה את ההליך עבור מי מהצדדים. \"נבקשכם להורות לנציגי המדינה בבג\"ץ לדרוש פסילת ההרכב והבאת התיק בפני הרכב חדש, על מנת שיהיה ולו מצג של אובייקטיביות וחוסר משוא פנים בדיון בעתירה\" נכתב.    עו\"ד זאב לב מהתנועה למשילות ודמוקרטיה: \"לא ניתן להסכים עם אופן פעולה זה של בית המשפט, הפועל באופן גלוי באמצעות העותרים לצורך קידום אג'נדה פוליטית-תרבותית מובהקת\".    במקביל לבקשה לבקש את פסילת ההרכב שיגרה התנועה למשילות ודמוקרטיה גם תלונה לנציב תלונות הציבור על שופטים. בתלונה נכתב כי התנהלות שופטי ההרכב עומדת בסתירה חריפה לכללי האתיקה לשופטים, ואף להוראות חוק בתי המשפט.   לקריאת הפנייה לשרת המשפטים וליועמ\"ש לחצו  כאן     "},{"id":"203","title":"מי נתן את ההוראה לעכב את רון לאודר?","body":"       איש העסקים היהודי אמריקני רון לאודר עוכב ביום שישי האחרון מיד כשנחת בנמל התעופה בן גוריון במטרה להשתתף בהלווית הנשיא לשעבר שמעון פרס.    בתנועה למשילות ודמוקרטיה מותחים ביקורת על עיכובו של לאודר שנעשה לטענת התנועה שלא כדין. בעקבות כך פנתה התנועה לשרת המשפטים, ליועץ המשפטי לממשלה ולמפכ\"ל המשטרה בדרישה לדעת מי נתן את ההוראה לעכב את לאודר למרות שאינו חשוד בפלילים.    בפנייה נכתב כי \"טוב ונכון שרשויות החוק חותרות להגיע לחקר האמת ובודקות פרשות בהן מעורב לכאורה ראש הממשלה בנימין נתניהו, אך יחד עם זאת לא ניתן לקבל מציאות בה היותו של אדם \"מקורב לראש הממשלה\" או לדמות אחרת, תתיר את הרסן ותאפשר לנקוט צעדים דורסניים כלפיו\".    עוד נטען כי \"אם גורמי החקירה מעוניינים לגבות את עדותו של מאן דהוא ניתן לתאם איתו באופן מכובד את מתן העדות והשמעת הדברים. אין כל מקום לעיכוב גס שכזה ודאי בהתחשב במעמדו של האיש, כך שהתנהלות כעין זו עלולה לפגוע בשמה הטוב של מדינת ישראל ובשם גורמי אכיפת החוק שלה, בקרב הקהילות היהודיות מעבר לים\"    יהודה עמרני, מנהל הפעילות של התנועה למשילות ודמוקרטיה דורש בסיום המכתב: \"מדובר אם כן בטעות קשה של גורמי האכיפה שיש בה פגיעה בזכויות האזרח ובהליך ההוגן. נבקש לדעת  מי נתן את ההוראה לעכב את מר לאודר והאם ננקטו נגדו צעדים בשל טעות זו\".     "},{"id":"208","title":"הסדר ניגוד העניינים למפקד להב: המשטרה מציגה תשובות סותרות והתנהלות תמוהה","body":"       בעקבות עתירת התנועה למשילות ודמוקרטיה, נאלצה המשטרה לחשוף כי בניגוד לפקודות, מפקד להב 433 לא מילא הסדר ניגוד עניינים. בתחילה סירבה המשטרה למסור את המידע בטענת \"פגיעה בפרטיות\".    משטרת ישראל מציגה תשובות סותרות באשר להסדר ניגוד העניינים של מפקד להב 433 ניצב רוני ריטמן. לפני כמעט שנה (נובמבר 2015) הגישה התנועה למשילות ודמוקרטיה בקשה ע\"פ חוק חופש מידע בדרישה לקבל את הסדר ניגוד העניינים עליו חתום ניצב רוני ריטמן. ע\"פ פקודות המשטרה חייב קצין ברמתו לחתום על הסדר כזה המעלה את ניגוד העניינים האישי שלו, אם קיים.     לאחר חצי שנה השיבה המשטרה וטענה כי היא מסרבת למסור את המידע המבוקש בשל פגיעה בפרטיות. בהקשר זה יש לציין כי כל שרי הממשלה וראש הממשלה חשפו את הסדר ניגוד העניינים שלהם כמתחייב מהנחייתו של היועץ המשפטי לממשלה לפיה חוק חופש מידע מחייב לחשוף לציבור הסדרים אלו.    בעקבות סירוב המשטרה הגישה התנועה למשילות ודמוקרטיה עתירה מנהלית לבית המשפט על מנת לבקש את קבלת ההסדר. תגובת המשטרה לעתירה כפי שהוגשה לבית המשפט מעלה תמיהות וטענות סותרות, ובעיקר עולה התנהלות לקויה בכל הקשור לעריכת הסדר ניגוד עניינים לקצינים בכירים כמחוייב בפקודות המשטרה.    למעשה הודיעה המשטרה בתגובתה כי מעולם לא נערך הסדר ניגוד עניינים לניצב ריטמן ותשובתה לתנועה למשילות כאילו מדובר בסירוב על רקע שמירת הפרטיות, \"היתה במישור העקרוני בלבד\".    עוד טוענת משטרת ישראל כי ריטמן עצמו טען שמילא שאלון למניעת ניגוד עניינים לפני כניסתו לתפקיד מפקד להב אך מסמך זה לא נמצא, ורק בעקבות עתירת התנועה למשילות ולדמוקרטיה, פעלה המשטרה להסדרת העניין. \"הקצין פעל כנדרש ולאחר מילוי השאלון, ביום 19 ביוני 2016, נמצא כי לא מתקיים חשש לניגוד עניינים בהתייחס לניצב ריטמן, ועל כן לא נערך כל הסדר למניעת ניגוד עניינים, ולא הוטלו מגבלות בעניין\", מסרה המשטרה.    היועץ המשפטי של התנועה למשילות ולדמוקרטיה, עו\"ד שמחה רוטמן:\"העובדה שבמשך זמן כה רב מפקד יחידת להב-433 לא מילא שאלון ניגוד עניינים היא מטרידה ביותר. המציאות שבה הגורמים העומדים בצמרת מערכת אכיפת החוק של ישראל מתחמקים ומסתירים מידע מהציבור בעניין זה, תוך מסירת גרסאות סותרות ומטעות, מחייבת בדיקה מעמיקה\".    בתנועה מדגישים כי ניצב ריטמן שימש רק כמקרה מבחן להתנהלות המשטרה בעריכת הסדרים אלו ולא בשל חשד כלשהו כלפיו. בעקבות תגובת המשטרה, הרחיבה כעת התנועה את הבקשה, והדרישה המעודכנת היא לקבל את הסדרי ניגוד העניינים של כל הפיקוד הבכיר במשטרה.   הבקשה לחופש מידעתגובת המשטרה לבקשה  העתירה לבית המשפט      תשובת המשטרה לבית המשפט        בחודש הבא, ב-15 בנובמבר, יערך דיון בעניין בבית המשפט המחוזי בלוד.         "},{"id":"220","title":"​הדיון על מינוי יועצים משפטיים כמשרות אמון נדחה בשבוע","body":"  בניסיון לרכך את ההתנגדות, הדיון בממשלה על הצעת החוק למינוי יועציים משפטיים כמשרות אמון נדחה לשבוע הבא   ​  ​​ את הצעת החוק מוביל חבר הכנסת אמיר אוחנה מהליכוד. התנועה למשילות ודמוקרטיה ניסחה את הצעת החוק במטרה להביא לשינוי בשיטת בחירתם של היועצים המשפטיים במשרדי הממשלה, כך שהיועץ המשפטי למשרד ייבחר על ידי השר המופקד על המשרד למשרת אמון, כפי שהדבר נעשה היום בנוגע לבחירת מנכ\"ל המשרד.בדברי ההסבר להצעה נכתב כי \"שינוי זה יביא להגברת המשילות ולחיזוק משרדי הממשלה, כך שיוכלו ליישם את מדיניות השר המופקד עליהם בצורה מיטבית והרמונית ולא לעומתית ומסכלת\".עוד מוסבר כי שיטה זו של מינויים נוהגת אף בארה\"ב, שם לאחר כל מערכת בחירות, מסיימים היועצים המשפטיים של כלל משרדי הממשלה את תפקידם ובמקומם ממונים על ידי הממשל הנבחר פקידים התואמים את השקפתו של הממשל החדש.עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה אומר כי \"תפקידו של יועץ משפטי הוא לסייע לשר להגשים את מדיניותו ולהעניק למשרד את הכלים המשפטיים. זו התפיסה העומדת בבסיס ההצעה\". רוטמן מסביר כי \"לצורך בקרה ופיקוח קיימים גופים רבים, כמו מבקרי הפנים, מבקר המדינה, בתי המשפט ומערכת אכיפת החוק, אולם מעט מדי גופים שמים לנגד עיניהם את ההתקדמות ואת ביצוע המדיניות של נבחרי הציבור\".הדיון על הצעת החוק בועדת השרים לענייני חקיקה נדחתה בשבוע, ככל הנראה בגלל לחצים שהפעילו במשרד המשפטים וגומרים נוספים נגד ההצעה.לקריאת ההצעה לחץ  כאן    לתאום ראיון עם עו\"ד שמחה רוטמן מנסח הצעת החוק: 052-6059685 יהודה   "},{"id":"224","title":"פניית התנועה: שוב דינה זילבר חורגת מסמכות ופועלת בניגוד לתקנון שירות המדינה","body":"המשנה ליועמ\"ש דינה זילבר מתחה ביקורת על השרה רגב בעקבות פניה של האגודה לזכויות האזרח בנוגע למימון פעילויות תרבות שונות תוך כדי שימת לב לתוכן האירוע והמשתתפים בו. לטענת זילבר פעולותיה של השרה רגב \"אינן לגיטימיות\" בשל \"האפקט המצנן על חופש הביטוי בתחום האומנות והתרבות\".מצורפת לקריאה פניית התנועה אל המשנה ליועמ\"ש דינה זילבר בה מצויין שהיא חורגת מסמכותה ופועלת בניגוד לתקנון שירות המדינה.את הפניה אפשר לקרוא  כאן "},{"id":"248","title":"איך מודדים אקטיביזם בבית המשפט העליון?","body":"היום מפרסמת המכללה האדמית תל אביב-יפו \"מחקר\" שטוען כי בית המשפט העליון כלל לא אקטיביסט כמו שחושבים כולם. מחברי המחקר הוכיחו זאת לאחר שסקרו לדבריהם את העתירות שהוגשו לבג\"ץ בשנים האחרונות.בתנועה למשילות ודמוקרטיה מגיבים למסקנות ומעלים את המספרים ובצידם הסבר כיצד בית המשפט העליון בשנים האחרונות פועל באקטיביזם קיצוני.  בתנועה משווים את המצב בישראל למצב בארה\"ב ומעלים כי משנות התשעים עד היום בית המשפט העליון האמריקני דן בכ-100 תיקים בשנה בלבד כאשר מדובר על ערעורים ועתירות מהתחום הפלילי, האזרחי והמנהלי ביחד.עו\"ד שמחה רוטמן, מנהל המחקר בתנועה למשילות ודמוקרטיה אומר כי \"בבית המשפט העליון שלנו נפתחו רק בשנת 2015 כ-2000 תיקים מנהליים. כך שגם אם יידחו 90% מהעתירות, עדיין בית המשפט העליון יתערב בהחלטות מנהליות ובחקיקה במאות ובאלפי אחוזים יותר ממקבילו האמריקאי\".למעשה, מחקר שערכה התנועה למשילות ודמוקרטיה הראה שגם כאשר בית המשפט העליון דוחה עתירות או בכלל לא נותן בהם פסק דין, הוא למעשה מתערב ומשפיע על ההחלטות, במגוון כלים שכלל לא נכנסים לסטטיסטיקה."},{"id":"2577","title":"\"לשיטת הסניוריטי אין אח ורע בעולם\"","body":"    לקראת הדיון הציבורי שיתקיים בועדת החוקה מפרסמת התנועה למשילות ודמוקרטיה נייר עמדה שיוגש בדיון בו היא סוקרת את תולדות השיטה הנהוגה בישראל לבחירת נשיא לבית המשפט העליון. בנייר העמדה נעשתה השוואה מקיפה למצב בשאר מדינות המערב.    בנייר העמדה נכתב כי הבעיה העיקרית בשיטת הסניוריטי היא הכנסת שיקולים זרים עוד בעת מינוי השופטים ויצירת אפליה נגד מועמדים צעירים וכי לשיטת הסניוריטי אין אח ורע בעולם, ולהפך, מינוי שלא על פי שיקולים ענייניים פוגע במעמדו ובעצמאותו של בית המשפט. בנוגע למינוי הקרוב העומד בפני הוועדה לבחירת שופטים, ממליצה התנועה למשילות ודמוקרטיה לפעול על פי החוק הקיים ולהותיר את הבחירה בידי חברי הוועדה לבחירת שופטים. אולם כדי להבטיח את עצמאות שיקול הדעת של חברי הוועדה לבחירת שופטים, ובמטרה שכל אחד מהם יצביע על פי מיטב שיקול דעתו בעבור המועמד המתאים ביותר, וללא כבילה מראש לעסקאות או כניעה ללחצים חלילה,  ממליצה התנועה כי לאחר הדיון בוועדה, יצביעו חברי הוועדה בקלפי בהצבעה חשאית , ויבחרו לתפקיד נשיא בית המשפט העליון את השופט או השופטת הראויים לכך לפי מיטב שיקול דעתם, מקרב שופטי בית המשפט העליון. היועץ המשפטי של התנועה למשילות ודמוקרטיה עו\"ד שמחה רוטמן יאמר את הדברים בדיון שיתקיים בצהרים בועדת החוקה של הכנסת.לקריאת נייר העמדה  לחץ כאן.  "},{"id":"2586","title":"מבקר המדינה מסתיר: ירידה תלולה בפניות אליו","body":"    נתונים שאספה התנועה למשילות ודמוקרטיה מלמדים כי בשנה האחרונה חלה ירידה של 21% בפנייה למבקר, כשבמקביל הוספו תקנים למשרדו. התנועה למשילות: תמרור אזהרה לאובדן אמון    בימים האחרונים פרסם מבקר המדינה יוסף שפירא את הדו\"ח השנתי שלו לשנת 2016 שסוקר את עבודת משרדו בשבתו כנציב תלונות הציבור.בתנועה למשילות ודמוקרטיה שבין היתר עוקבת אחר פעולות המבקר ריכזו את נתוני השנים האחרונות וערכו סקירה שמשווה בין השנים. הנתונים מלמדים כי בשנה החולפת נרשמה ירידה תלולה בפניות הציבור למבקר המדינה. בעוד שבשנת 2015 הוגשו למבקר כ15,000 תלונות, בשנה האחרונה הוגשו רק 11,827 תלונות, ירידה תלולה של 21% אחוזים. בכך חזרה כמות התלונות לכמות שהוגשה בשנת 2010.בדו\"ח, המבקר לא הדגיש את הנתון החשוב הזה. הדוחו\"ת הקודמים של המבקר כללו גרף מעוצב שמראה באופן בולט את מגמת העלייה בפניות הציבור אליו, אך בדו\"ח האחרון הושמט הגרף הזה ובמקומו נכתב מספר התלונות לשנה זו בלבד, בלי כל השוואה לשנים שעברו. רק עיון בדוחו\"ת הקודמים העלה כי נרשמה ירידה חדה במספר התלונות.צוות המחקר של התנועה למשילות ודמוקרטיה בחן גם היקף כוח האדם של האגף לטיפול בתלונות הציבור במשרד מבקר המדינה. כך עולה כי לאורך השנים חל גידול בתקנים ובעובדים שמעסיק המבקר, זאת כאמור כשמנגד בשנה החולפת דוקא כמות העבודה ירדה, בשל הירידה החדה בפניות הציבור. כך עולה כי בשנת 2015 כל עובד טיפל בממוצע ב-91 תלונות ואילו בשנת 2016 כל עובד טיפל ב-67 תלונות בלבד, נתון שמלמד על ירידה ביעילות כח האדם והמשאבים של מבקר המדינה. בדוחו\"ת הקודמים התייחס מבקר המדינה לעלייה שנרשמה אז בכמות התלונות וכתב כי    \"    הדבר מעיד יותר מכול על האמון הרב של הציבור במוסד נציב תלונות הציבור ועל ההתייעלות         ההולכת וגוברת של הנציבות במתן השירות לפרט    \".   וכיום כאמור, הנתונים מלמדים ההיפך.בתנועה למשילות ודמוקרטיה אומרים כי הירידה התלולה בפניות הציבור אל המוסד שאמור להוות לו כתובת, היא תמרור אזהרה מפני אבדן אמון הציבור במוסד מבקר המדינה ותפקודו וכי היה מצופה מהמבקר להציף את הנתונים הללו, ובטח שלא להסתיר או לטששט אותם מפני הכנסת והציבור.עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה אומר כי \"חשוב לחזק את אמון הציבור במוסד מבקר המדינה כדי שיהווה כתובת לפניות ותלונות אזרחים וישמש גורם שיודע להציף בעיות מערכתיות\". לדברי רוטמן \"לאחרונה נוהג המבקר לקיים ביקורת שחורגת מהנוהג המקובל, ואינו נמנע במעורבות בהליכי קבלת החלטות בזמן אמת, באופן שחורג מתפקידו. התוצאות מראות כי בשל כך הציבור רוחש לו פחות אמון ויש להצר על כך. ראוי שהכנסת תידרש לנתונים המדאיגים הללו\".להורדת נתוני הבדיקה  לחצו כאן  "},{"id":"2592","title":"נאור מחזיקה במידע על שופטים ומועמדים לשפיטה באופן לגיטימי","body":"   הנשיאה נאור מסבירה כי מאגר המידע שקיים ברשותה נמצא במערכת ממוחשבת ש\"תכליתו לסייע ביצירת זכרון ארגוני\" ואין מדובר ב\"מחשב סודי\". התנועה למשילות ודמוקרטיה: מבקשים מרשם מאגרי המידע לבחון האם המאגר שבידי הנשיאה חייב ברישום.   במענה לשאלת התנועה למשילות ודמוקרטיה על קיומו של מאגר מידע הנמצא בלשכת נשיאת בית המשפט העליון והאם הוא מחוייב ברישום כדין, שיגר מנהל בתי המשפט השופט מיכאל שפיצר תשובה לתנועה בו הוא מסביר כי ישנה מערכת ממוחשבת שמוחזקים בה חומרים מקצועיים בלבד.&nbsp;בתגובה לפרסומים, ולטענת העיתונאית נעמי לויצקי כי קיים מאגר מידע סודי על שופטים בלשכתה של נאור, משיב שפיצר: \"אנו דוחים מכל וכל את הטענה כאילו נשיאת בית המשפט העליון מחזיקה במשרדיה \"מחשב סודי\" ובו מידע על כלל המועמדים לשפיטה אשר חלקם הגדול אינו מודע לקיומו של \"המאגר\"\". לדבריו, \"הטענה כי נאור מחזיקה במחשב סודי \"מופרכת ומשוללת כל יסוד\".&nbsp;מנהל בתי המשפט מסביר מהו המידע המצוי אצל הנשיאה וכותב כי ישנה מערכת ממוחשבת שאוגרת מידע מקצועי בלבד. \" המערכת פועלת כיום בלשכת הנשיאה נאור ומשמשת את הנשיאה ואת עובדי לשכתה לצורכי עבודה.   בין שאר החומרים המתוייקים במערכת ה-  sharedocs  (שם המערכת)  בלשכת הנשיאה נמצאים גם חומרים המועברים לנשיאת בית המשפט העליון מהנהלת בתי המשפט המרכזת את המידע בנוגע למועמדים לשפיטה כגון טפסי מועמדות, המלצות, קורות חיים, חוות דעת וכיוצא בזה\". &nbsp; שפיצר מתייחס גם למידע הקיים אצל הנשיאה הנוגע למועמדים לשפיטה  ואומר כי \"כל החומר הנוגע למועמדים לשפיטה מועבר לא רק לנשיאה אלא גם ליתר הועדה לבחירת שופטים\". ומציין כי \"מעבר לחומר זה המתוייק במערכת, אין הנשיאה מחזיקה במידע \"סודי\" בנוגע למועמדים לשפיטה\".&nbsp; כאן מסייג השופט שפיצר את הדברים,  ואומר כי  במערכת מתוייקות גם המלצותיה המפורטות של ועדת השתיים (הועדה החשאית של נאור המסננת עבורה מועמדים לשפיטה) והחומרים האלה מוגשים לעיון הנשיאה בלבד.  שפיצר כותב שלא יתייחס לנושא ועדת השתיים מכיוון שהוא תלוי ועומד בבית המשפט המחוזי במסגרת עתירת התנועה למשילות ודמוקרטיה שדרשה לחשוף את חומרי הועדה.&nbsp;בתגובה לשאלה האם המידע המדובר מחוייב ברישום על פי חוק הגנת הפרטיות כותב מנהל בתי המשפט כי המידע המוחזק בלשכתה של נאור אינו בגדר \"מאגר מידע\" החייב ברישום בפנקס מאגרי מידע כקבוע בחוק הגנת הפרטיות מכיוון שזהו חומר גולמי שאינו עובר עיבוד או עריכה. שפיצר כותב עוד כי נשיאת בית המשפט העליון מוסמכת להציע לוועדה לבחירת שופטים מועמדים לשיפוט ולכן טבעי שישמרו אצלה מסמכים המשמשים אותה לתפקיד זה ולדבריו \"יש לדחות בשתי ידיים כל נסיון להציג את הדברים כאילו נפל דופי בהתנהלותה\".&nbsp;בתנועה למשילות ודמוקרטיה אומרים כי לא ברור האם תשובת הנהלת בתי המשפט עולה בקנה אחד עם החוק הנוהג, וכי נראה שמאגר המידע המוחזק אצל הנשיאה מחוייב ברישום ודיווח על פי חוק לפחות בחלקו, שכן בהנחיית רשם מאגרי מידע מספר 2012/2 העוסקת בהחלת חוק הגנת הפרטיות על הליכי מיון לקבלה לעבודה ופעילות מכוני מיון, נקבע כי מידע דומה לתוצרי פעילות ועדת השתיים והקורס למועמדים לשפיטה, מחוייב ברישום על פי חוק.  לכן פנתה התנועה למשילות ודמוקרטיה לרשם מאגרי המידע ברשות למשפט וטכנולוגיה במשרד המשפטים כדי שיבחן האם המאגר הכולל בתוכו מידע רגיש, והמוחזק אצל הנשיאה נאור מחוייב ברישום. &nbsp; עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה : אי-הבהירות בנוגע לטיב המידע המוחזק על ידי הנשיאה, והנהלים להחזקתו, נובעים מכך שהן וועדת השתיים והן קורס המועמדים לשפיטה, פועלים ללא כל הסדרה בחוק או בנהלים, וללא סמכות. הדבר מעורר שאלות הן לגבי הסמכות להחזיק במידע והן בכל הנוגע לטיב השיקולים המופעלים על ידי וועדת השתיים ומנחי הקורס. אנו מקווים שעתירת חופש המידע שהגשנו לחשיפת המלצות וועדת השתיים, תשפוך מעט אור על שיקולים אלה, ותוביל לחיזוק אמון הציבור בבית המשפט ובהליך המינוי\".לקריאת פניית התנועה למשילות לנאור  לחצו כאן  לקריאת תשובת הנהלת בתי המשפט  לחצו כאן  &nbsp;"},{"id":"2598","title":"מנדלבליט סוגר סופית את התיק נגד בכירים בפרקליטות","body":"   למרות הביקורת החריפה של נציבות הפרקליטות וקביעת ועדת האתיקה של לשכת עוה\"ד, החליט היועץ המשפטי לממשלה לסגור את התיק הפלילי נגד בכירות בפרקליטות ביניהן דינה זילבר, שהיו מעורבות בניסיון לשנות את עדותו של מנהל המכון הפתולוגי בבית המשפט. \"פעלו ע\"פ הנוהג המקובל בפרקליטות\".   התנועה למשילות ודמוקרטיה פנתה למשטרה לפני שנה וחצי בתלונה על עבירות פליליות לכאורה שביצעו ארבע בכירות במשרד המשפטים ובפרקליטות בהן המשנה ליועמ\"ש דינה זילבר והמשנה לשעבר אורית קורן.כעת היועץ המשפטי לממשלה אביחי מנדלבליט קובע כי התלונה לא תיחקר עוד והתיק נגד הפרקליטות יסגר, זאת  בניגוד למסקנות דו\"ח נציבות הביקורת על הפרקליטות של נשיאת בית משפט מחוזי בדימוס הילה גרסטל שקבעה כי \"התנהלות זו פגומה ואסורה, מדובר בניסיון לשנות עדותו של עד, ניסיון למנוע את התמונה העובדתית-המקצועית המלאה מבית המשפט\", וכן בניגוד לקביעת ועדת האתיקה של לשכת עורכי הדין שקבעה כי הבכירות פעלו באופן לא אתי. התלונה מבוססת על ממצאי דו\"ח נציבות הביקורת על הפרקליטות בו תועד כיצד אותן פרקליטות שידלו את מנהל המכון לרפואה משפטית הד\"ר חן קוגל לשנות תצהיר חתום אותו הגיש לבקשת בית המשפט במסגרת הליך שהתנהל בין הד\"ר מאיה פורמן רזניק לבין משרד המשפטים.לאחר שהתלונה נסגרה, הגישה התנועה למשילות ודמוקרטיה ערר על ההחלטה וציינה כי התיק נסגר מבלי שבוצעה כל פעולת חקירה וכן לא ברור מי אחראי לסגירת התיק, משום שהמשטרה טענה כי היועץ המשפטי לממשלה הקודם הוא שהורה לסגור את התיק ואילו הפרקליטות טענה כי המשטרה קיבלה את ההחלטה בעצמה. בחודש שעבר קבע נציב הביקורת על הפרקליטות כי אכן התיק נסגר \"בטעות\" כלשונו, ו\"מבלי שהתקבלה בו החלטה לגופה\". רוזן כתב כי יש להמתין ולראות מה יהיו תוצאות הערר. אתמול קיבל היועץ המשפטי לממשלה החלטה בעניין. במכתב ששיגר מנדלבליט לתנועה למשילות ודמוקרטיה הוא קובע כי למרות שקודמו, וינשטיין הכריע בדברים הוא בחן שוב את הטענות ואת הערר שהוגש והוא הגיע למסקנה כי הנילונות  \"פעלו ע\"פ הנוהג המקובל בייצוג המדינה בערכאות, והדברים לא מעלים כל חשד לביצוע עבירה על ידן\".  מנהל התנועה יהודה עמרני מביע תמיהה על קביעתו של מנדלבליט כי מעשים אלה הם הנוהג המקובל בפרקליטות ואומר כי: \"הקביעה של מנדלבליט זועקת לשמיים, שופטת בדימוס קבעה כי זו התנהלות חמורה, ועדת האתיקה של לשכת עורכי הדין קבעה כי נפל פגם אתי, ואל מול אלה עומד היועץ בלא כחל וסרק ואומר כי זהו הנוהג בפרקליטות. דגל אדום מתנוסס מעל הקביעה של היועץ המשפטי לממשלה והיא אזעקה מצלצלת על הנוהג המקובל בפרקליטות\".בתנועה למשילות ודמוקרטיה מתכוונים לפנות לבג\"ץ נגד החלטת היועץ לסגירת התיק אודות פעילות בכירות משרד המשפטים.לתשובתו של מנדלבליט לתנועה למשילות  לחצו כאן  "},{"id":"2602","title":"הנציב רוזן קובע: התיק נגד המשנות ליועמ\"ש נסגר \"בטעות\"","body":"   התיק במשטרה נגד המשנות ליועמ\"ש נסגר \"בטעות\". כך קובע נציב הביקורת השופט בדימוס דוד רוזן שציין בנוסף כי \"אף גורם לא בחן את ההחלטה לגופה\".   לפני שנה וחצי פנתה התנועה למשילות ודמוקרטיה למשטרה והתלוננה על עבירות שביצעו לכאורה ארבע בכירות במשרד המשפטים ובפרקליטות בהן המשנה ליועמ\"ש דינה זילבר והמשנה לשעבר אורית קורן.התלונה מבוססת על ממצאי דו\"ח נציבות הביקורת על הפרקליטות של הנציבה לשעבר הילה גרסטל בו תועד כיצד אותן פרקליטות שידלו את מנהל המכון לרפואה משפטית הד\"ר חן קוגל לשנות תצהיר חתום אותו הגיש לבקשת בית המשפט במסגרת הליך שהתנהל בין הד\"ר מאיה פורמן רזניק לבין משרד המשפטים.התלונה שהגישה התנועה למשטרה נגד אותן פרקליטות עסקה בעבירות של הדחת עד, שיבוש הליכי משפט ובנסיבות מחמירות. לאחר חודשיים הודיעה המשטרה כי התיק נסגר על ידי הפרקליטות בעילה של חוסר אשמה, אך כשביררה התנועה מי הגורם שסגר את התיק נכתב לה כי היועץ המשפטי לממשלה דאז, יהודה וינשטיין הוא שקיבל את ההחלטה על סגירת התיק הפלילי נגד ארבע הפרקליטות.במקביל הודיעו בפרקליטות לתנועה כי המשטרה היא שקיבלה את ההחלטה על סגירת התיק. התנועה למשילות ודמוקרטיה פנתה לנציב דוד רוזן כדי שיבחן את העניין ואת התשובות הסותרות, ולאחר התערבותו הודיעה הפרקליטות כי הנושא נבדק מחדש וכי המשטרה היא שסגרה את תיק החקירה ולא היועץ או הפרקליטות.אלא שנציב הביקורת על מייצגי המדינה בערכאות השופט בדימוס דוד רוזן נדרש שוב לעניין מאחר שבתנועה למשילות ודמוקרטיה טענו בפניו כי לפי תשובות הפרקליטות, לא ברור כלל כיצד קיבלה המשטרה החלטה לסגור את התיק שהרי במשטרת ישראל הבינו שזוהי הוראה של וינשטיין, ואילו שם נטען כי וינשטיין לא הורה מעולם לסגור את התיק.בתשובה ששלח לאחרונה הנציב רוזן לתנועה למשילות ודמוקרטיה הוא קובע כי אכן התלונה נסגרה בטעות וכעת יתכן והתיק יטופל כראוי. הוא קבע כי \"ברי שבמצב דברים זה אף גורם לא בחן את התלונה לגופה\". עוד קובע רוזן במכתבו כי \"עולה חשש שהתיק נסגר על ידי המטה הארצי בטעות\".רוזן עדכן את מנהל הפעילות של התנועה למשילות יהודה עמרני כי הערר שהגישה התנועה לפרקליטות על סגירת התיק מתברר בימים אלו במחלקת עררים בפרקליטות המדינה והוא כותב כי יתכן והערר על סגירת התיק יתקבל בשל הליקויים שהובילו לסגירת התיק.רוזן כתב עוד כי ככל שלא תתקבל החלטה בערר בתוך זמן סביר או שההחלטה לא תספק מענה ראוי, הוא נכון להמשך בירור התלונה.בתנועה למשילות ודמוקרטיה מבטיחים לא לוותר על המשך ההליך. מנהל התנועה יהודה עמרני אומר כי \"מצער לראות כיצד שנה וחצי לאחר הגשת התלונה במשטרה עדיין אין מסקנות, ובפרקליטות מנסים להתיש אותנו כדי שנוותר על הגשת התלונה. עולה רושם קשה מאד כי בכירי המערכת דואגים לחפות על עבירות שמבצעים חבריהם לעבודה, בניגוד לעקרון השוויון בפני החוק\"יש לציין כי תלונה שהגישה התנועה בעניין זה לועדת האתיקה של לשכת עורכי הדין נענתה בחיוב. ועדת האתיקה קבעה לפני כשנה כי נפל פגם אתי במעשיהן של הפרקליטות בהן שתי המשנות ליועץ המשפטי לממשלה דינה זילבר ואורית קורן.לקריאת תשובתו של דוד רוזן  לחצו כאן  "},{"id":"2607","title":"\"מניין סמכותה של נאור להנחות את מזכיר הועדה?\"","body":" בתנועה למשילות ודמוקרטיה פנו לנשיאה מרים נאור בבקשה לדעת מניין מקור סמכותה להנחות את מזכיר הוועדה לבחירת שופטים להעביר סדר יום לחתימת יו\"ר הועדה. מנהל הפעילות בתנועה יהודה עמרני כותב לנאור:  \"עיינו בהוראות חוק יסוד: השפיטה, חוק בתי המשפט, ובכללי השפיטה ולא מצאנו כל מקור לסמכותך להנחות את מזכיר הועדה\".  בתגובה לדברים אומרים בתנועה כי מכתבה של נשיאת בית המשפט העליון, הכולל בתוכו רמזים לפיהם אם יושבת ראש הוועדה לבחירת שופטים, שרת המשפטים איילת שקד, לא תיכנע לכל דרישותיה, יתרחשו \"תקלות\", הוא חצייה מסוכנת נוספת של גבולות הפרדת הרשויות.על שרת המשפטים ושאר חברי הועדה לחדד לנאור את מקומה וסמכותה במסגרת הועדה לבחירת שופטים.התנהלות זו מראה שוב עד כמה חשוב להסדיר בחקיקה את סמכויותיו של בית המשפט העליון.השבת הדרישה ל\"זכות עמידה\" הינה תנאי בלעדי להפרדת רשויות, הנוהגת בכל העולם, וללא קיומה אנו חוזים בבית משפט שאיבד כל רסן וסבור שביכולתו ובסמכותו להתערב בכל החלטה של כל רשות מוסמכתלקריאת המכתב שנשלח לנאור  לחצו כאן  "},{"id":"2611","title":"פרקליטים שעיוותו דין ומכהנים כיום - חובה לחקור","body":"   המקרים שמתאר דו\"ח הביקורת מצביעים על תאום עמדות פסול לכאורה בין הפרקליטות לבין מומחי המכון הפתולוגי. עולה כי מידע חיוני הוסתר מסנגורים וחפים מפשע ישבו במעצר ממושך לשווא.   בתגובה לדו\"ח של נציבות הביקורת על הפרקליטות שהעלה כשלים בעבודת הפרקליטים מול המכון לרפואה משפטית. בתנועה למשילות ודמוקרטיה מציפים מספר מקרים אותם מתאר הדו\"ח ודורשים משרת המשפטים לפעול להקמת וועדה בלתי תלויה שתחקור את הארועים המדוברים וכן לפתוח לעיון תיקים שההרשעה בהם נשענה על חוות הדעת של רופאי המכון הפתולוגי.עו\"ד התנועה שמחה רוטמן אומר כי  \"מדובר בדו\"ח חמור ביותר, שחושף מציאות קשה ומבהילה מאד של חשש להרשעת חפים מפשע, שיבוש הליכי משפט, תרבות ארגונית קלוקלת, והסתרת מידע חיוני מההגנה על ידי בכירים בפרקליטות\". בתנועה למשילות ודמוקרטיה אומרים כי לא יתכן שהפרקליטים שסרחו ועיוותו דין ממשיכים לכהן גם כיום בתפקידי מפתח בפרקליטות המדינה, מבלי שנערכה חקירה יסודית. בתנועה למדו את דו\"ח נציבות הביקורת ושם מעלים מספר מקרים שלדעתם יש לחקור באופן פרטני.עולה מהדו\"ח (עמ' 37) כי באחד המקרים, רופא המכון הפתלוגי קבע בחוות דעת א' כי המנוח מת כתוצאה מפגיעה בצד האחד של גופו (צד א'). אלא שהחשוד ברצח הודה שנתן מכה למנוח בצד ב', ולא בצד א'.  הפרקליט נפגש עם רופא המכון הפתולוגי, ובחלוף מספר ימים, הרופא הודיע כי חוות הדעת תתוקן ותועבר לפרקליטות . הרופא העביר חוות דעת ב', במסגרתה נקבע כי הפגיעה בצד ב' היא שגרמה לפגיעה הקטלנית במנוח ואף שלל במפורש אפשרות כי הפגיעה בצד א' היא בעלת פוטנציאל קטלני.  הפוך לחלוטין מהאמור בחוות דעתו הראשונה .נציב התלונות נפגש עם מנהל המכון הנוכחי  הד\"ר חן קוגל, שאמר שחוות הדעת המתוקנת של רופא המכון אינה נכונה.  מצויין בדו\"ח כי  כל השינויים בחוות הדעת, הפגישות, והמכתבים, נעשים בלי שהסניגור יודע על כך דבר בזמן אמת . לא מדובר בפרקליט זוטר, הפרקליט הזוטר רצה להעביר את החומר אבל \"מתיק הפרקליטות עולה כי הממונה הנחה במפורש את הפרקליט המטפל להעביר רק את חוות הדעת המתוקנת ולא את קודמתה ומסמכים נוספים.\" (עמ' 57 לדו\"ח).מקרה נוסף מתאר כי רופא המכון התבקש לתת חוות דעת כדי לתמוך בטענות המדינה, הנתבעת בהליך אזרחי, בתביעת נזיקין שהוגשה נגדה.  טיוטת חוות דעת רופא המכון הועברה להתייחסות הפרקליטות. על גבי הטיוטה נכתבו הערות ושינויים מבוקשים לרבות למסקנת חוות הדעת.  כלומר, מומחה רפואי קיבל הוראות מהפרקליט מה מתאים שתהיה המסקנה של חוות הדעת שלו .בארוע אחר שעלה בדו\"ח הביקורת התנהל תיק פלילי במשך כשנתיים נגד אדם שטען שהאדם שהוא כביכול תקף, פצע את עצמו, כאשר עמדת רופאי המכון היא שהממצאים יכולים לתמוך בטענה זו של האדם.עמדה זו של רופאי המכון לא הובאה לסניגור או לבית המשפט, להיפך,  הוגשה חוות דעת אחרת לבית המשפט בה העמדה הזו כלל לא מוזכרת , ואף פרקליט בכיר הורה לפרקליט המטפל, לא לכתוב על האפשרות הזו (שבחוות הדעת הראשונה) אפילו לא ברמז, שמא יובא לדעת ההגנה הידיעה שהמומחים הרפואיים מטעם המדינה תומכים בגרסתו של הנאשם. בכל התקופה הזו, יושב אדם חף מפשע במעצר בית, מתנהל נגדו תיק, כאשר הפרקליטות יודעת ומסתירה מבית המשפט שהממצאים תומכים בגירסתו. במקרה נוסף מתואר כי התקיימה פגישה בין פרקליט מפרקליטות המדינה לבין מומחי המכון, ובפגישה חוזרים בהם המומחים מחוות דעתם, ומהעדות שלהם בבית המשפט. הפגישה לא מתועדת, ורק אחרי שצוות הביקורת של הנציבות פנה כדי לקבל את התיק, נעשתה התרשומת. כך למעשה נערך סיכום יותר משנה לאחר הפגישה, ורק לקראת הביקורת. בתנועה למשילות ודמוקרטיה מוסיפים כי תגובת הפרקליטות על ידי בכיריה לעבודות שמעלה הדו\"ח מלמדות כאלף עדים ומאששות את שכתב הנציב רוזן כי בפרקליטות קיימת תרבות ארגונית קלוקלת. \"רק חקירה יסודית ובלתי תלויה תשיב את אמון הציבור בגורמי התביעה האמונים על שלטון החוק\",  נמסרבתגובה לדו\"ח של נציבות הביקורת על הפרקליטות שהעלה כשלים בעבודת הפרקליטים מול המכון לרפואה משפטית. בתנועה למשילות ודמוקרטיה מציפים מספר מקרים אותם מתאר הדו\"ח ודורשים משרת המשפטים לפעול להקמת וועדה בלתי תלויה שתחקור את הארועים המדוברים וכן לפתוח לעיון תיקים שההרשעה בהם נשענה על חוות הדעת של רופאי המכון הפתולוגי.עו\"ד התנועה שמחה רוטמן אומר כי  \"מדובר בדו\"ח חמור ביותר, שחושף מציאות קשה ומבהילה מאד של חשש להרשעת חפים מפשע, שיבוש הליכי משפט, תרבות ארגונית קלוקלת, והסתרת מידע חיוני מההגנה על ידי בכירים בפרקליטות\". בתנועה למשילות ודמוקרטיה אומרים כי לא יתכן שהפרקליטים שסרחו ועיוותו דין ממשיכים לכהן גם כיום בתפקידי מפתח בפרקליטות המדינה, מבלי שנערכה חקירה יסודית. בתנועה למדו את דו\"ח נציבות הביקורת ושם מעלים מספר מקרים שלדעתם יש לחקור באופן פרטני.עולה מהדו\"ח (עמ' 37) כי באחד המקרים, רופא המכון הפתלוגי קבע בחוות דעת א' כי המנוח מת כתוצאה מפגיעה בצד האחד של גופו (צד א'). אלא שהחשוד ברצח הודה שנתן מכה למנוח בצד ב', ולא בצד א'.  הפרקליט נפגש עם רופא המכון הפתולוגי, ובחלוף מספר ימים, הרופא הודיע כי חוות הדעת תתוקן ותועבר לפרקליטות . הרופא העביר חוות דעת ב', במסגרתה נקבע כי הפגיעה בצד ב' היא שגרמה לפגיעה הקטלנית במנוח ואף שלל במפורש אפשרות כי הפגיעה בצד א' היא בעלת פוטנציאל קטלני.  הפוך לחלוטין מהאמור בחוות דעתו הראשונה .נציב התלונות נפגש עם מנהל המכון הנוכחי  הד\"ר חן קוגל, שאמר שחוות הדעת המתוקנת של רופא המכון אינה נכונה.  מצויין בדו\"ח כי  כל השינויים בחוות הדעת, הפגישות, והמכתבים, נעשים בלי שהסניגור יודע על כך דבר בזמן אמת . לא מדובר בפרקליט זוטר, הפרקליט הזוטר רצה להעביר את החומר אבל \"מתיק הפרקליטות עולה כי הממונה הנחה במפורש את הפרקליט המטפל להעביר רק את חוות הדעת המתוקנת ולא את קודמתה ומסמכים נוספים.\" (עמ' 57 לדו\"ח).מקרה נוסף מתאר כי רופא המכון התבקש לתת חוות דעת כדי לתמוך בטענות המדינה, הנתבעת בהליך אזרחי, בתביעת נזיקין שהוגשה נגדה.  טיוטת חוות דעת רופא המכון הועברה להתייחסות הפרקליטות. על גבי הטיוטה נכתבו הערות ושינויים מבוקשים לרבות למסקנת חוות הדעת.  כלומר, מומחה רפואי קיבל הוראות מהפרקליט מה מתאים שתהיה המסקנה של חוות הדעת שלו .בארוע אחר שעלה בדו\"ח הביקורת התנהל תיק פלילי במשך כשנתיים נגד אדם שטען שהאדם שהוא כביכול תקף, פצע את עצמו, כאשר עמדת רופאי המכון היא שהממצאים יכולים לתמוך בטענה זו של האדם.עמדה זו של רופאי המכון לא הובאה לסניגור או לבית המשפט, להיפך,  הוגשה חוות דעת אחרת לבית המשפט בה העמדה הזו כלל לא מוזכרת , ואף פרקליט בכיר הורה לפרקליט המטפל, לא לכתוב על האפשרות הזו (שבחוות הדעת הראשונה) אפילו לא ברמז, שמא יובא לדעת ההגנה הידיעה שהמומחים הרפואיים מטעם המדינה תומכים בגרסתו של הנאשם. בכל התקופה הזו, יושב אדם חף מפשע במעצר בית, מתנהל נגדו תיק, כאשר הפרקליטות יודעת ומסתירה מבית המשפט שהממצאים תומכים בגירסתו. במקרה נוסף מתואר כי התקיימה פגישה בין פרקליט מפרקליטות המדינה לבין מומחי המכון, ובפגישה חוזרים בהם המומחים מחוות דעתם, ומהעדות שלהם בבית המשפט. הפגישה לא מתועדת, ורק אחרי שצוות הביקורת של הנציבות פנה כדי לקבל את התיק, נעשתה התרשומת. כך למעשה נערך סיכום יותר משנה לאחר הפגישה, ורק לקראת הביקורת. בתנועה למשילות ודמוקרטיה מוסיפים כי תגובת הפרקליטות על ידי בכיריה לעבודות שמעלה הדו\"ח מלמדות כאלף עדים ומאששות את שכתב הנציב רוזן כי בפרקליטות קיימת תרבות ארגונית קלוקלת. \"רק חקירה יסודית ובלתי תלויה תשיב את אמון הציבור בגורמי התביעה האמונים על שלטון החוק\",  נמסר&nbsp;"},{"id":"2614","title":"מנדלבליט חרד לשלטון המשפטנים","body":" תגובת התנועה למשילות ודמוקרטיה לנאום היועמ\"ש:  היועץ המשפטי לממשלה אינו חרד לשלטון החוק אלא לשלטון המשפטנים והפקידות. בנאומו תקף מנדלבליט שלש הצעות חוק פרטיות שמטרתן לחזק את שלטון החוק והדמוקרטיה ולצמצם את הכח השלטוני שבידי גורמים לא נבחרים.עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה שסייעה בניסוח הצעות החוק הללו:  \"באף מדינה דמוקרטית לא מוחזק כח כה רב בידי משפטנים שלא נבחרו לתפקידם,  ההתנגדות של הממסד המשפטי להצעות החוק הללו צפויה, אולם ההתנגדות נובעת מהרצון שלהם להמשיך ולשלוט ללא הפרעה\""},{"id":"2616","title":"​הדיון על מינוי יועצים משפטיים כמשרות אמון נדחה בשבוע","body":"   בניסיון לרכך את ההתנגדות, הדיון בממשלה על הצעת החוק למינוי יועציים משפטיים כמשרות אמון נדחה בשבוע אחד.   את הצעת החוק מוביל חבר הכנסת אמיר אוחנה מהליכוד. התנועה למשילות ודמוקרטיה ניסחה את הצעת החוק במטרה​ ​להביא לשינוי בשיטת בחירתם של היועצים המשפטיים במשרדי הממשלה, כך שהיועץ המשפטי למשרד ייבחר על ידי השר המופקד על המשרד למשרת אמון, כפי שהדבר נעשה היום בנוגע לבחירת מנכ\"ל המשרד.בדברי ההסבר להצעה נכתב כי \"שינוי זה יביא להגברת המשילות ולחיזוק משרדי הממשלה, כך שיוכלו ליישם את מדיניות השר המופקד עליהם בצורה מיטבית והרמונית ולא לעומתית ומסכלת\".עוד מוסבר כי שיטה זו של מינויים נוהגת אף בארה\"ב, שם לאחר כל מערכת בחירות, מסיימים היועצים המשפטיים של כלל משרדי הממשלה את תפקידם ובמקומם ממונים על ידי הממשל הנבחר פקידים התואמים את השקפתו של הממשל החדש.עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה אומר כי \"תפקידו של יועץ משפטי הוא לסייע לשר להגשים את מדיניותו ולהעניק למשרד את הכלים המשפטיים. זו התפיסה העומדת בבסיס ההצעה\". רוטמן מסביר כי \"לצורך בקרה ופיקוח קיימים גופים רבים, כמו מבקרי הפנים, מבקר המדינה, בתי המשפט ומערכת אכיפת החוק, אולם מעט מדי גופים שמים לנגד עיניהם את ההתקדמות ואת ביצוע המדיניות של נבחרי הציבור\".הדיון על הצעת החוק בועדת השרים לענייני חקיקה נדחתה בשבוע, ככל הנראה בגלל לחצים שהפעילו במשרד המשפטים וגומרים נוספים נגד ההצעה.​"},{"id":"2618","title":"זינוק חריג במספר המשפטנים המועסקים בשירות המדינה","body":"   דו\"ח חדש שערכה התנועה למשילות ודמוקרטיה מעלה: מספר המשפטנים בקרב עובדי המדינה זינק באופן חריג בשנים האחרונות. העלות למשק: מעל מיליארד שקלים. שרת המשפטים שקד: \"בזבוז כספי ציבור וסרבול המערכת\"   דו\"ח 'התנועה למשילות ודמוקרטיה' שבחן את קצב הגידול בשיעור העובדים במגזר הציבורי בין השנים 2009-2015 מצא כי  מספר המשפטנים בשירות המדינה עלה בשיעור של כ-27%, כ-50% יותר מהגידול הכללי בשירות המדינה,  כשסך כל עובדי השירות הציבורי גדל ב-18.2%. תוספת משפטנים פי 3 מתוספת אחיות הזינוק החד במספר המשפטנים בקרב עובדי המדינה בולט על רקע העליות המתונות במספר העובדים בעלי מומחיות אחרת. בנוסף, העסקת המשפטנים היא היחידה שרושמת גידול רציף לאורך התקופה שנבדקה.כך נרשם פער של 35% בין הגידול במספר המשפטנים בשירות הציבורי לבין הגידול במספר הרופאים - שרשמו את הגידול השני בגודלו בשנים אלו, ומספרם עלה ב-21% (לאחר קיפאון מתמשך בשנים שקדמו לבדיקה). הגידול במספר המשפטנים בשירות הציבורי הוא פי 3 מהגידול במספר האחיות, שגדל רק ב-9%.  מספר העובדים הסוציאליים גדל ב-20%, והמהנדסים ב-16% בלבד.נתון נוסף מלמד כי העסקת המשפטנים היא היחידה העולה באופן רציף, ללא כל ירידה או קיפאון, לאורך כל התקופה שנבדקה. גידול חד יוצר 'מעגל קסמים' מחברי הדו\"ח, עורכי הדין זאב לב ושמחה רוטמן מהתנועה למשילות ודמוקרטיה כותבים כי \"גידול חד וברור שכזה לאורך השנים מחייב בחינה ומחשבה האם ישנה הצדקה לשיעור גידול שכזה דווקא במספר המשפטנים המועסקים ע\"י המדינה, והאם מספרם העצום של המשפטנים בשירות הציבורי מצדיק את העלות הכספית שהם עולים למדינה?\".עוד נאמר כי \"הגידול העצום במספר המשפטנים אינו נובע כתוצאה מהגידול באוכלוסייה, או בכלל השירות הציבורי, אלא כתוצאה מהגידול בתופעת ה\"משפטיזציה\" – החל מרגולציה גוברת המחייבת יותר ויותר משפטנים לתחזוקה, וכלה בהרחבת סמכויות היועצים המשפטיים, המחייבים שכירת יותר משפטנים ויועצים לצורך יישומן\".בתנועה למשילות ודמוקרטיה מסבירים כי \"גם הרחבת והחמרת הגישה כנגד עבירות שונות הנוגעות לנבחרי ציבור, כגון ההחמרה בעבירת השוחד וניגוד עניינים, מחייבת את נבחרי הציבור – בין אם במשרדי הממשלה ובין ברשויות המקומיות – להעסיק יותר ויותר משפטנים לצורך עמידה בכללים המחמירים ולא פעם מחמירים מדי\".חוקרי התנועה אומרים כי העסקת משפטנים רבים יוצרת \"מעגל קסמים\", כאשר ריבוי המשפטנים במשרדי הממשלה מוביל לעודף משפטיזציה ובחינה דקדקנית יותר, לעיתים באופן מוגזם ואף ללא סמכות בחוק, של פעולות הרשות, דבר שמוביל לרגולציה נוספת ולצורך במשפטנים נוספים. עלויות שכר והשפעות נוספות מעבר לריבוי הרגולציה ולעלויות העקיפות שיוצר ריבוי המשפטנים בשירות הציבורי, קיימת עלות ישירה שמוטלת על קופת המדינה כתוצאה מעודף ההעסקה של משפטנים.החריגה בגידול המשפטנים ביחס לגידול הכללי באה לידי ביטוי בהיקף שכר ברוטו של למעלה מחצי מילארד ₪ באותן שנים. אם מוסיפים לכך את עלויות השכר, ואת שכר המשפטנים המועסקים בחוזה אישי, לצד עלויות בחללי העבודה ועובדי מנהלה,  העלות נאמדת ביותר ממיליארד שקלים בשבע השנים האחרונות. נכתב כי עודף הרגולציה משפיע על היכולת לקדם פרויקטים ממשלתיים, לשחרר קרקעות לבניה, מקשה על עשיית העסקים והמסחר, ומחייב גם גורמים פרטיים הפועלים מול הרשויות להיעזר בעורכי דין מטעמם, דבר שגורר \"יוקר מחיה\" בצורה ישירה ועקיפה. המלצות: ועדה ממשלתית לבחינת הצורך בגידול המשפטנים לדו\"ח ישנה שורת המלצות מאת התנועה למשילות ודמוקרטיה. בין היתר ממליצה התנועה לממשלה למנות ועדת שרים לבחינה קפדנית של הצורך בריבוי גדול כל כך במספר המשפטנים, לבדיקת הצורך האמיתי במשפטנים בשירות הציבורי ואת עלותם למשק.מומלץ כי עד לקבלת מסקנות הועדה, נכון לשאוף להקפיא את מספר המשפטנים בשירות הציבורי, לפחות עד שמספרם יתאזן עם גרף הגידול הכללי בשירות הציבורי וכן לבחון את עומס הרגולציה המשפטית במשרדי הממשלה השונים, ולפעול להפחיתה ככל הניתן. שרת המשפטים: סרבול המערכת ובזבוז שרת המשפטים איילת שקד הגיבה לפרסום הממצאים ואמרה כי \"לצערי, שיטת 'הכל שפיט' פגעה קשות במערך השירות הציבורי שכן כל החלטה מנהלית מגיעה היום לפתחו של בג\"ץ וכל סוגיה מצריכה ייעוץ משפטי\".עוד אמרה שקד כי \"במקום לפשט תהליכים ולתת לממשלה להתנהל ולנהל את המדינה אנחנו מתעסקים בהוספת תקנים נוספים למשפטנים, תקנים המבזבזים את כספי הציבור  וגורמים לסרבול המערכת\".עו\"ד זאב לב אומר כי \"במקום לחפש את הסיבות ליוקר המחיה ולבירוקרטיה הישראלית מתחת לפנס, חובה לתת את הדעת על תופעת עודף המשפטנים בשי.לקריאת דוח דרוגי העובדים בשירות הציבורי  לחצו כאן  להסתכלות בגרפים מרכזים מהשירות הציבורי  לחצו כאן  "},{"id":"2623","title":"לחשוף את עבודת \"ועדת השתיים\"","body":"   התנועה למשילות ודמוקרטיה עתרה נגד הנהלת בתי המשפט, בדרישה לחשוף את פעולות הועדה החשאית המסננת מועמדים לשפיטה.   בשנים האחרונות פועלת מטעם נשיאת בית המשפט העליון ועדה חשאית המכונה \"ועדת השתיים\" לבחינת מועמדותם של שופטים המבקשים להתקדם בכס השיפוט.לפני כחודשיים הגישה התנועה למשילות ודמוקרטיה בקשה בהתאם לחוק חופש המידע ודרשה לקבל את התכתובות, ההמלצות והפרוטוקולים של הועדה אך הנהלת בתי המשפט סירבה למסור את המידע ונימקה זאת בכך שהדיונים הם פנימיים ובטעמי פרטיות.בועדה החשאית המכונה \"ועדת השתים\" חברות שתי שופטות בדימוס והיא מגבשת עמדה על שופטים מכהנים המעוניינים להתמנות לתפקיד הבא. ההמלצות מועברות לנשיאת בית המשפט העליון מרים נאור. כיום חברות הועדה הן שופטת בית המשפט העליון לשעבר עדנה ארבל ושופטת בית המשפט המחוזי לשעבר אורית אפעל-גבאי.בתנועה למשילות ודמוקרטיה לא השלימו עם סירובה של הנשיאה נאור שלא למסור את המידע, והיום עורכי הדין של התנועה הגישו עתירה מינהלית לבית המשפט המחוזי נגד הנהלת בתי המשפט בדרישה למסור את המידע כחוק.בעתירה תוקפת התנועה את עצם קיומה של הועדה שנעשה בלי כל מקור בחוק, וכותבת: \"על אף שהליך מינוי השופטים מוסדר היטב בחוק יסוד, חקיקה ראשית וחקיקת משנה...  בשנים האחרונות התפתחה פרקטיקה בקרב שופטי בית המשפט העליון בוועדה, ללא מקור בחוק או בתקנות, להסתמך על וועדה חיצונית לצורך גיבוש עמדתם בנוגע למועמדים לשפיטה \".עוד טוענת העותרת כי המידע וההמלצות שהעבירה \"וועדת השתיים\" לנשיאת בית המשפט העליון עד כה בנוגע למועמדים למשרת שיפוט טרם נחשפו לעיני הציבור,  \"כך ש הלכה למעשה איבדו הציבור ונבחריו את היכולת לפקח על הליך מינוי השופטים והשיקולים לבחירתו או פסילתו של מועמד לשפיטה, על אף שאלו מפורשים בחוק ועל אף הוראת חוק היסוד הקובעת שיצירת מנגנונים ונהלים לבחירת שופטים חייבת להיעשות לפי חוק\"  נכתב.לגבי נימוקי הנהלת בתי המשפט לסירוב מסירת המידע כותבת התנועה למשילות בעתירתה כי נימוקים אלו \" מהווים זלזול בוטה בחוק חופש המידע ובפסיקה בעניינו \". עו\"ד שמחה רוטמן המייצג את התנועה בעתירה אומר  כי \"עצם קיום ועדה חשאית שכזו לסינון מועמדים לשפיטה הוא תמוה וראוי לא להמשיך בו, אך כל עוד הוא מתקיים, אין כל הצדקה חוקית להסתיר את הפעולות הללו מעיני הציבור. סירובה של נשיאת העליון מרים נאור לחשוף את המידע עומד בסתירה לעקרונות העומדים בבסיס חוק חופש המידע\".העתירה הוגשה לבית המשפט המחוזי לעניינים מנהליים בירושלים.&nbsp;"},{"id":"2626","title":"חברי הכנסת הם שיאני החקיקה הפרטית בעולם","body":"   מחקר חדש של התנועה למשילות ודמוקרטיה שסקר את הליכי החקיקה הפרטית בישראל מעלה כי ישראל מובילה בפער ניכר בכמויות הצעות החוק הפרטיות.   בשנים האחרונות  שיעור החקיקה הפרטית בישראל הוא 51%,  כאשר בתקופות המקבילות אנגליה רק עם 29% מהחוקים שמקורם בהצעות פרטיות, בגרמניה 26% ובצרפת 12% בלבד כך מעלה מחקר שבחן את הליכי החקיקה בישראל בהשוואה למדינות העולם המערבי.המחקר שנערך על ידי התנועה למשילות ודמוקרטיה והוגש לאחרונה ליושב ראש הכנסת ח\"כ יולי אדלשטיין מעלה עוד, כי  מכלל הצעות החוק הפרטיות שהוגשו בכנסת הקודמת רק 3.8% מהן עברו אישור סופי בכנסת , יתר ההצעות נותרו כהצעות בלבד.במחקר טוענים מחבריו כי התופעה של הגשת הצעות חוק פרטיות בישראל שאין כמותה בעולם, פוגעת דוקא בתפקודם של חברי הכנסת שממהרים להגיש הצעות סרק וזונחים את הפיקוח על עבודת הממשלה. התופעה הזו עולה הון רב לקופת המדינה כאשר פקידים רבים במשרדי הממשלה ובכנסת צריכים לעסוק בהצעות לא רלוונטיות על מנת להכינם למציע החוק ולועדת השרים לחקיקה.במחקר מוצע מודל חקיקה אחר שיביא לטענת מחבריו לירידה דרסטית בהגשת הצעות החוק הפרטיות ומנגד יצמצם את המשמעת הקואליציונית המכריעה כיום את גורלה של כל הצעת חוק פרטית. על פי המודל, עוד לפני החלטת ועדת שרים לחקיקה, תעלה הצעת חוק פרטית להצבעה טרומית במליאה ולאחריה תועבר ההצעה לטיפול ועדת הכנסת הרלוונטית, שם יביעו גורמי המקצוע את עמדתם. רק אם החוק יעבור את הועדה, תוכל הממשלה להכריע האם לתמוך או להתנגד להצעה. במקביל תוטל מכסת חקיקה מצומצמת על כל חבר כנסת, יותר מהנוהג כיום. בתנועה למשילות ודמוקרטיה הציגו לאחרונה את הממצאים בפני שרים בממשלה ובפני יו\"ר הכנסת ואלה בירכו על המגמה הבאה לצמצם את חקיקת הסרק. בתנועה סבורים כי השינויים המוצעים יחזקו את מעמדה של הכנסת וישפרו את הביצועים של נבחרי הציבור.עו\"ד זאב לב ממחברי המחקר מברך על היוזמה הנוכחית ואומר כי \"כפי שהנתונים מראים, כנסת ישראל לא עושה את מלאכתה ולא מפקחת על עבודת הממשלה ומעבר לכך גורמת לאיבוד משאבים רבים במהלכי סרק של חקיקה ללא תוחלת, ויש לקוות כי הרפורמה הנדרשת עליה דובר בימים האחרונים תיושם בפועל\"."},{"id":"2628","title":"​​מרים נאור מסתירה מידע בהליך בחירת שופטים","body":"    התנועה למשילות ודמוקרטיה ביקשה מנשיאת העליון מרים נאור לחשוף את החלטות הועדה הפנימית המסננת מועמדים לשפיטה. נאור מסרבת. התנועה: \"שומרים מינויים בתוך המשפחה\"    נשיאת בית המשפט העליון מסרבת לפי שעה לבקשה שהגישה התנועה למשילות ודמוקרטיה לחשיפת הפרוטוקולים וההמלצות של ועדת השתיים המסננת שופטים המעוניינים להגיש מועמדות לועדה לבחירת שופטים.לפני חודש הגישה התנועה למשילות ודמוקרטיה בקשה בהתאם לחוק חופש המידע ודרשה לקבל את התכתובות, ההמלצות והפרוטוקולים של \"ועדת השתיים\", הממליצה על קידום או אי קידום שופטים מכהנים, ומשמשת כעין מסננת חשאית עבור הועדה למינוי שופטים.כעת השיבה הרשות השופטת לבקשת התנועה והודיעה כי היא דוחה את מתן המענה ב-30 יום. בעוד פחות מחודש תמנה הועדה לבחירת שופטים ארבעה שופטים לעליון, כך שהחלטת הדחייה במתן תשובה מסתירה את ההתנהלות בהליך הנוכחי.בועדה הפנימית המכונה \"ועדת השתים\" חברות שתי שופטות בדימוס והיא מגבשת עמדה על שופטים מכהנים המעוניינים להתמנות לתפקיד הבא. ההמלצות מועברות לנשיאת בית המשפט העליון מרים נאור. כיום חברות הועדה הן שופטת בית המשפט העליון לשעבר עדנה ארבל ושופטת בית המשפט המחוזי לשעבר אורית אפעל-גבאי.בתנועה למשילות ודמוקרטיה מציינים כי עצם קיומה של ועדת השתיים אינו תקין ולא מוסדר בחוק ולו רק בשל סיבה זו חשיפת מסמכי הועדה היתה צריכה לבא ביוזמת נשיאת בית המשפט העליון מרים נאור, אך בגלל שהדבר לא נעשה, יש לבקש אותו בהתאם לחוק.עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה אומר כי \"וועדת השתיים כמו גם הקורס למועמדים לשפיטה והוראתה של נשיאת בית המשפט העליון המונעת משופטים לדבר עם חברי הוועדה, הם כלים שאינם מופיעים בחוק או בחוק היסוד, ונועדו כולם לאותה מטרה, לייצר מסננים וחסמים לשיקול דעתם של כל חברי הוועדה לבחירת שופטים, למעט הנשיאה מרים נאור\".מנהל התנועה יהודה עמרני:  \" המחוקק הקים את הוועדה לבחירת שופטים שבה תשעה חברים שווים, גם אם הדבר לא מוצא חן בעיני שופטי בית המשפט העליון, המנסים ליטול לעצמם את הזכות לוטו ולשמירת המינויים \"בתוך המשפחה\", כדברי הנשיא בדימוס אהרון ברק\".​לקריאת בקשה למידע שהוגשה על ידי התנועה למשילות  לחצו כאן  "},{"id":"2632","title":"בקשה ראשונה: לחשוף המלצות 'ועדת השתיים' לגבי מועמדים לשפיטה","body":"   בהתאם לחוק חופש מידע דורשת התנועה למשילות ודמוקרטיה לחשוף את התכתבויות \"ועדת השתים\" החשאית, המגבשת המלצות למועמדים לשפיטה.   התנועה למשילות ודמוקרטיה פנתה לממונה על יישום חוק חופש המידע ברשות השופטת. בפנייה מתבקשת נשיאת בית המשפט העליון מרים נאור לחשוף בהתאם לחוק חופש מידע את התכתובות, ההמלצות והפרוטוקולים של \"ועדת השתיים\", הממליצה על קידום או אי קידום שופטים מכהנים, ומשמשת כעין מסננת חשאית עבור הועדה למינוי שופטים.בועדה הפנימית המכונה \"ועדת השתים\" חברות שתי שופטות בדימוס והיא מגבשת עמדה על שופטים מכהנים המעוניינים להתמנות לתפקיד הבא. ההמלצות מועברות לנשיאת בית המשפט העליון מרים נאור. כיום חברות הועדה הן שופטת בית המשפט העליון לשעבר עדנה ארבל ושופטת בית המשפט המחוזי לשעבר אורית אפעל-גבאי.בתנועה למשילות ודמוקרטיה אומרים כי עצם קיומה של ועדת השתיים אינו תקין ולא מוסדר בחוק ולו רק בשל סיבה זו חשיפת מסמכי הועדה היתה צריכה לבא ביוזמת נשיאת בית המשפט העליון מרים נאור, אך בגלל שהדבר לא נעשה, יש לבקש אותו בהתאם לחוק. בחודש הקרוב תדון הועדה לבחירת שופטים במינויים לבית המשפט העליון ובמועמדים העומדים בפני הועדה גם שופטים מכהנים. לקראת הישיבה הזו, דורשת התנועה לקבל את ההמלצות שגיבשה ועדת השתיים באשר לשופטים אלה. מנהל התנועה יהודה עמרני: כאשר מדובר בהליך מינוי שופטים שהשפעתו על מדינת ישראל היא הרת גורל, חובה להחיל שקיפות, קל וחומר כשמדובר בועדה פנימית שנוסדה ביוזמה עצמאית של נשיאי בית המשפט העליון ואין לה כל מקור בחוק.כמו כן, במסגרת חוק חופש המידע דורשים בתנועה מנשיאת העליון השופטת מרים נאור לתת פומבי לכל ההתכתבויות מהשנה החולפת בינה לבין ועדת השתייםלקריאת הבקשה שהוגשה  לחצו כאן  "},{"id":"2636","title":"צמרת המשטרה מתעלמת מהפקודות ולא מילאה הסדר ניגוד עניינים","body":"   בעקבות פניית התנועה למשילות ודמוקרטיה נחשף: בניגוד לכללים, הקצינים הבכירים ביותר לא מילאו הסדר ניגוד עניינים. ח\"כ יעל גרמן הגישה הצעה לסדר.   שרים, סגני שרים ונושאי משרה בכירים בשירות הציבורי מחוייבים לחתום על הסדר ניגוד עניינים המגדיר באילו נושאים אסור עליהם לעסוק משום קירבה אישית. אלא שכעת מתברר כי דוקא משטרת ישראל מתעלמת באופן גורף מהחובה הזו.במסגרת בקשת חופש מידע שהגישה התנועה למשילות ודמוקרטיה למשטרת ישראל, התבקשה המשטרה להציג את הסדרי ניגוד העניינים של הקצינים מדרגת ניצב ומעלה. על פי הנחיית היועץ המשפטי לממשלה הסדרים אלו צריכים להיות גלויים בהתאם לחוק חופש מידע.משטרת ישראל הודיע לתנועה למשילות ודמוקרטיה כי \"באשר לקצונה הבכירה בשל תקלה של הבקרה לא מולאו שאלונים\". כך למעשה כל השדרה הפיקודית הגבוהה במשטרה, למעט רוני אלשיך, פועלת באופן גורף בניגוד לפקודות המשטרה ולהנחיית היועץ המשפטי לממשלה.בתגובת המשטרה נכתב כי כעת \"בהוראת המפכ\"ל, מטופל העניין נמרצות\". המשטרה מבטיחה כי עם סיום הטיפול, יועברו הסדרי ניגוד העניינים לידי התנועה.עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה אומר בתגובה כי \"התנהלות זו של צמרת המשטרה פוגעת קשות באמון הציבור בגורמי אכיפת החוק.  לא יתכן כי בימים בהם עולה הדרישה לחקירות של נבחרי ציבור על אי-גילוי של ניגוד עניינים, תתעלם כל צמרת הפיקוד של המשטרה מחובתה על פי דין ועל פי פקודות המשטרה\" .חברת הכנסת יעל גרמן (יש עתיד) הודיעה כי תפעל לבירור וטיפול הכנסת במחדל של פיקוד המשטרה. לדבריה \" משטרת ישראל הנה הגוף הגדול ביותר במדינה החוקר ומגיש כתבי אישום וחשוב מאד שנדע כי חקירות וכתבי אישום אלה מוגשים בצורה הישרה ביותר וללא חשש לניגוד עניינים.  לא תקין כי דווקא בכירים במשטרה אינם חתומים על מסמכי ניגוד עניינים. יש לטפל בכך בדחיפות ולהחתים בהקדם את כל הקצונה הבכירה על מסמכים אלה ״ אמרה גרמן.נזכיר, כי אין זו הפעם הראשונה בה נחשפת התנהלות לקויה מצד בכירי המשטרה בהקשר הזה. לאחרונה התגלה כי מפקד להב 433 ניצב רוני ריטמן לא חתום על הסדר ניגוד עניינים. גם אז העניין נחשף בעקבות פעילות התנועה למשילות ודמוקרטיה.לקריאת תשובת המשטרה  לחצו כאן  לקריאת הבקשה לחופש מידע  לחצו כאן  "},{"id":"2641","title":"פשרה בין היועמ\"ש לפרקליטים: דחייה נוספת בפרסום הדו\"ח","body":"   בדיון שהתקיים נחשף כי המדינה הציעה פשרה לפרקליטים הדורשים שלא לפרסם את הדו\"ח העוסק בקשר שבין פרקליטות המדינה למכון הפתולוגי. התנועה למשילות ודמוקרטיה: \"האינטרס הציבורי נפגע וכשלים חמורים מושתקים   \"  בדיון דנו שופטי בג\"ץ בעתירת הפרקליטים המבקשים להסתיר את דו\"ח נציבות הביקורת על הפרקליטות העוסק בהתנהלות שבין פרקליטות המדינה למכון הפתולוגי.באופן חריג ההליך התנהל עם חסיון חלקי, כאשר השופטים אישרו לצדדים שלא לפרסם את התשובות שהוגשו לבית המשפט מטעם היועץ המשפטי לממשלה ומטעם העותרים.במהלך הדיון התברר כי המדינה הציעה לפרקליטים מתווה פשרה במסגרתה הנציב החדש שיכנס לתפקידו בינואר הקרוב יערוך שימוע בו יוכלו הפרקליטים להציג את טענותיהם. כזכור, הפרקליטים סירבו להציג את הטענות בפני הנציבה הקודמת הילה גרסטל.בהתאם לשמיעת הטענות יפרסם הנציב החדש את מסקנותיו שיהיו כפופות להגנות על הפרקליטים כפי שקובע חוק הנציבות החדש.השופטים ניל הנדל, אורי שוהם ונעם סולברג המליצו לעותרים להענות להצעת הפשרה שניתנה לפנים משורת הדין, וקבעו כי על הפרקליטים להשיב להצעת הפשרה תוך תשעה ימים (עד ל-29.11.16).בדיון אמר עו\"ד שמחה רוטמן שייצג את התנועה למשילות ודמוקרטיה כי  \"האינטרס הציבורי החשוב הוא חשיפת הדו\"ח. לצערנו בגלל שבעלי העניין הם פרקליטים מפרקליטות המדינה ומולם ניצב היועץ המשפטי לממשלה בפני בג\"ץ, האינטרס הציבורי נדחק לפינה   וכשלים חמורים בהתנהלות הפרקליטות, שאמורה להיות אמונה על עקרונות שלטון החוק וצריכה להיות מחוייבת לשמירת האינטרס הציבורי, מושתקים\". התנועה למשילות ודמוקרטיה ביקשה להצטרף להליך המשפטי כידיד בית המשפט מחשש כי היועץ המשפטי לממשלה לא יעמוד על האינטרס הציבורי שהוא לשיטת התנועה, חשיפת הדו\"ח לאלתר."},{"id":"2643","title":"הכנסת אישרה: שופטים וקצינים בכירים יגישו הצהרת הון","body":"   מליאת הכנסת אישרה בקריאה שלישית: מהיום שופטים וקצינים בכירים יחוייב להגיש הצהרת הון. התנועה למשילות ודמוקרטיה שסייעה בהכנת החוק: \"צעד חשוב למאבק בשחיתות\".   ברוב של 29 חברי כנסת ללא מתנגדים אישרה הערב (ב) מליאת הכנסת באופן סופי את הצעת החוק המחייבת שופטים וקצינים בכירים להגיש הצהרת הון.עד היום לא היתה כל חובה על שופטים, על קצינים בכירים במשטרה ובצה\"ל, ועל פקידים בכירים בשלטון המקומי לדווח על ההון העצמי שלהם.שרים וחברי כנסת כבר מחוייבים להגיש הצהרות הון, והחוק שעבר משווה את הנוהג גם כלפי שירות המדינה והשופטים, שמהיום יחוייבו למסור את ההצהרה בכניסתם לתפקיד ובסיום התפקיד, וכן פעם בשש שנים. הצהרות ההון ישארו חסויות ולא יפורסמו בפומבי.ההצעה קודמה על ידי חברי כנסת מכל קצות הקשת הפוליטית. יוזם החוק ח\"כ בצלאל סמוטריץ' אמר כי \"שקיפות בקרב בעלי תפקידים שאינם נבחרי ציבור חשובה ביותר, שכן לרוב החלטות בדרגים אלו אינן חשופות לציבור ואין לציבור יכולת השפעה על בחירתם או אי בחירתם כאשר תפקודם לקוי\".בתנועה למשילות ודמוקרטיה שסייעה בהכנת החוק אומרים כי מדובר בצעד חשוב למאבק בשחיתות שתרום לטוהר המידות.היועץ המשפטי של התנועה למשילות ודמוקרטיה עו\"ד שמחה רוטמן שליווה את הליך החקיקה בועדת החוקה:  \"החוק תיקן את המצב בו רק נבחרי ציבור היו צריכים להגיש הצהרת הון. שופטים, פקידים בכירים וקציני משטרה וצבא צריכים להיות תחת עין בוחנת באותה מידה. אנו מקווים שהחוק שעבר הערב יגביר את השקיפות ואת אמון הציבור במערכות חשובות אלה\"."},{"id":"2649","title":"הסדר ניגוד העניינים למפקד להב: המשטרה מציגה תשובות סותרות והתנהלות תמוהה","body":"   בעקבות עתירת התנועה למשילות ודמוקרטיה, נאלצה המשטרה לחשוף כי בניגוד לפקודות, מפקד להב 433 לא מילא הסדר ניגוד עניינים. בתחילה סירבה המשטרה למסור את המידע בטענת \"פגיעה בפרטיות\".   משטרת ישראל מציגה תשובות סותרות באשר להסדר ניגוד העניינים של מפקד להב 433 ניצב רוני ריטמן. לפני כמעט שנה (נובמבר 2015) הגישה התנועה למשילות ודמוקרטיה בקשה ע\"פ חוק חופש מידע בדרישה לקבל את הסדר ניגוד העניינים עליו חתום ניצב רוני ריטמן. ע\"פ פקודות המשטרה חייב קצין ברמתו לחתום על הסדר כזה המעלה את ניגוד העניינים האישי שלו, אם קיים.לאחר חצי שנה השיבה המשטרה וטענה כי היא מסרבת למסור את המידע המבוקש בשל פגיעה בפרטיות. בהקשר זה יש לציין כי כל שרי הממשלה וראש הממשלה חשפו את הסדר ניגוד העניינים שלהם כמתחייב מהנחייתו של היועץ המשפטי לממשלה לפיה חוק חופש מידע מחייב לחשוף לציבור הסדרים אלו.בעקבות סירוב המשטרה הגישה התנועה למשילות ודמוקרטיה עתירה מנהלית לבית המשפט על מנת לבקש את קבלת ההסדר.  תגובת המשטרה לעתירה כפי שהוגשה לבית המשפט מעלה תמיהות וטענות סותרות, ובעיקר עולה התנהלות לקויה בכל הקשור לעריכת הסדר ניגוד עניינים לקצינים בכירים כמחוייב בפקודות המשטרה. למעשה הודיעה המשטרה בתגובתה כי מעולם לא נערך הסדר ניגוד עניינים לניצב ריטמן ותשובתה לתנועה למשילות כאילו מדובר בסירוב על רקע שמירת הפרטיות, \"היתה במישור העקרוני בלבד\".עוד טוענת משטרת ישראל כי ריטמן עצמו טען שמילא שאלון למניעת ניגוד עניינים לפני כניסתו לתפקיד מפקד להב אך מסמך זה לא נמצא, ורק בעקבות עתירת התנועה למשילות ולדמוקרטיה, פעלה המשטרה להסדרת העניין. \"הקצין פעל כנדרש ולאחר מילוי השאלון, ביום 19 ביוני 2016, נמצא כי לא מתקיים חשש לניגוד עניינים בהתייחס לניצב ריטמן, ועל כן לא נערך כל הסדר למניעת ניגוד עניינים, ולא הוטלו מגבלות בעניין\", מסרה המשטרה.היועץ המשפטי של התנועה למשילות ולדמוקרטיה, עו\"ד שמחה רוטמן: \"העובדה שבמשך זמן כה רב מפקד יחידת להב-433 לא מילא שאלון ניגוד עניינים היא מטרידה ביותר. המציאות שבה הגורמים העומדים בצמרת מערכת אכיפת החוק של ישראל מתחמקים ומסתירים מידע מהציבור בעניין זה, תוך מסירת גרסאות סותרות ומטעות, מחייבת בדיקה מעמיקה\". בתנועה מדגישים כי ניצב ריטמן שימש רק כמקרה מבחן להתנהלות המשטרה בעריכת הסדרים אלו ולא בשל חשד כלשהו כלפיו. בעקבות תגובת המשטרה, הרחיבה כעת התנועה את הבקשה, והדרישה המעודכנת היא לקבל את הסדרי ניגוד העניינים של כל הפיקוד הבכיר במשטרה.לקריאת בקשת התנועה למשילות לחופש מידע  לחצו כאן  לקריאת תשובה המשטרה  לחצו כאן  לקראת עתירת חופש מידע  לחצו כאן  לקראת תגובת הצד השני לעתירה  לחצו כאן  "},{"id":"2656","title":"פניה לראש הממשלה: \"החוק הקיים מאפשר. אין צורך בחקיקה חדשה ופרסונאלית\"","body":"&nbsp;  ראש הממשלה הצהיר על כוונתו לשנות את החוק כדי לשלול תקני שירות לאומי מארגון \"בצלם\",   בתנועה למשילות ודמוקרטיה ענו לראש הממשלה.   במכתב ששיגרה הבוקר (ראשון) התנועה למשילות ודמוקרטיה לראש הממשלה וליו\"ר הקואליציה, חבר הכנסת דוד ביטן מהליכוד נכתב כי \"  החוק הקיים מאפשר ליטול את תקני השירות הלאומי מהארגון ואין כל צורך בחקיקה חדשה ופרסונאלית\". במכתב, מוזכרת חוות דעתה של המשנה ליועמ\"ש עו\"ד דינה זילבר שהוגשה לפני כשנתיים שקבעה כי שלילת תקני השירות מהווה בעיה משפטית. בתגובה לכך, כתבו בתנועה למשילות כי \"המשנה ליועץ המשפטי לממשלה, עו\"ד דינה זילבר, התערבה בעניין בחוסר סמכות ובניגוד לחוק, ומנעה ממנהל השירות הלאומי ומהשר לפעול בהתאם לסמכותם\". נכתב עוד: \" מקריאת חוות דעתה של עו\"ד זילבר נראה דוקא כי אין כל מניעה חוקית לצעד זה, ופרשנותה היא העומדת בסתירה למבחן הסבירות\". בפניה לראש הממשלה מוסבר כי אין בצעד כזה פגיעה חוקתית בזכויות \"משום שחוק יסוד כבוד האדם וחירותו אינו כופה על המדינה להעניק כלים ותקציבים לארגונים או לפרטים, וכמובן שלא יוטלו מגבלות על חופש הביטוי או הפעולה שלהם בעקבות כך\".בתנועה למשילות אומרים כי החוק הקיים אינו מחייב לתת תקן של שירות לאומי לארגון זה או אחר. לשר הממונה יש את הסמכות לקבוע הוראות כוללות בעניין ולמנהל מנהלת השירות הלאומי יש את שיקול הדעת. משאבי הזמן של ממשלת ישראל וכנסת ישראל הינם משאבים מוגבלים, ולא ייתכן שכל פעם שהמשנה ליועץ המשפטי לממשלה זורקת אבן לבור, בחוסר סמכות, בחוסר עקביות, ותוך שקילת שיקולים פוליטיים זרים, ייאלצו כל החכמים להשקיע את זמנם ומרצם כדי להוציא אותה.לסיום כותב מנהל הפעילות בתנועה יהודה עמרני לראש הממשלה כי \"אכן יש ליזום חקיקה חדשה. הדברים אמורים בנוגע לחוק אשר יסדיר אחת ולתמיד את סמכויותיו של היועץ המשפטי לממשלה, ובין היתר ימנעו מעורבות לא עניינית של הייעוץ המשפטי, בענייני מדיניות\".לקריאת המכתב לראש הממשלה  לחצו כאן  "},{"id":"2661","title":"עתירה לביהמ\"ש: לחשוף התנהלות וינשטיין בסגירת תיקים","body":"  התנועה למשילות ודמוקרטיה עתרה לבית המשפט בדרישה לקבל מידע על התנהלות היועמ\"ש הקודם בסגירת תיקים.  העתירה באה בהמשך לטיפול התנועה בפרשת הד\"ר מאיה פורמן רזניק, שם קבעה נציבת הביקורת על הפרקליטות כי שתי משנות של היועץ המשפטי לממשלה ובכירות נוספות בפרקליטות המדינה נהגו שלא כדין בניסיון לשנות את עדות מנהל המכון הפתולוגי כפי שנמסרה לבית המשפט.בתגובה לתלונה שהגישה התנועה למשילות למשטרת ישראל נמסר מהמשטרה כי היועץ המשפטי לממשלה דאז הוא שסגר את התלונה נגד המשנות שלו.בעקבות כך הגישה התנועה למשילות ודמוקרטיה בקשת חופש מידע למשרד המשפטים בדרישה לדעת כמה תיקי חקירה סגר היועץ וינשטיין באופן ישיר מבלי שנעשו פעולות חקירה. בעזרת בקשה זו רצוו בתנועה למשילות לברר עד כמה סגירת התיק ע\"י וינשטיין למשנות שלו היא תופעה חריגה. במשרד המשפטים סירבו לבקשה בטענה כי היא מצריכה הקצאת משאבים שאינם סבירים.בעקבות כך עתרה התנועה למשילות ודמוקרטיה לבית המשפט המחוזי בירושלים בדרישה כי יורה למשרד המשפטים לחשוף את המידע המדובר.בעתירה נכתב כי אם סגירת התיק ע\"י וינשטיין היא צעד חריג הרי שעולה החשש מפגיעה קשה בשוויון בפני החוק של בכירים ביותר ברשויות אכיפת החוק, והבקשה לקבלת מידע על מקרים דומים, בא על מנת להפריך או לאשש את החשש.עו\"ד אסתר וינשטיין מהתנועה למשילות ודמוקרטיה: \"לא אמורה להיות שום בעיה למשרד המשפטים למצוא את המידע. הנתונים הללו שייכים לציבור וזכותו לדרוש ולקבל אותם, מה גם שהאינטרס הציבורי כאן גדול, ונועד לוודא את קיום עקרון השוויון בפני החוק. אנחנו מקווים כי בית המשפט יבין גם הוא את החשיבות ויורה למשרד המשפטים לספק את המידע\".בית המשפט המחוזי בירושלים יצטרך כעת להחליט האם לחייב את משרד המשפטים למסור את המידע אודות התנהלות היועץ וינשטיין בסגירת תיקי חקירה.לקריאת העתירה של התנועה למשילות  לחצו כאן "},{"id":"2666","title":"ועדת האתיקה של לשכת עוה\"ד: \"נפל פגם אתי בהתנהלות המשנות ליועמ\"ש\"","body":"   בעקבות הניסיון לשנות את עדותו של מנהל המכון הפתולוגי   ועדת האתיקה של לשכת עורכי הדין קבעה:   נפל פגם אתי בהתנהלות המשנות ליועמ\"ש     לפני מספר חודשים הגישה התנועה למשילות ודמוקרטיה תלונה לועדת האתיקה של לשכת עורכי הדין בעקבות ניסיונן של ארבע פרקליטות בכירות בהן שתי משנות ליועמ\"ש לשנות את תצהירו של מנהל המכון לרפואה משפטית חן קוגל שהוגש לבית המשפט.      ועדת האתיקה פתחה בהליך משמעתי והיום נמסרה ההחלטה לתנועה למשילות ודמוקרטיה ובה נקבע כי נפל פגם אתי בהתנהלות הפרקליטות הבכירות, בהן המשנות ליועץ המשפטי לממשלה דינה זילבר ואורית קורן. הועדה דחתה את טענת הנילונות כי השינויים שהתבקש הד\"ר קוגל לערוך הם בגדר \"הגיגים\", הועדה קבעה כי \"השינויים הינם חלקים עובדתיים מהותיים ועמדות מקצועיות רלוונטיות, היורדות לשרשה של המחלוקת\".      הועדה דחתה טענה נוספת של הפרקליטות לפיה ישנה חשיבות שהמדינה תדבר בקול אחד בפני בתי המשפט. נכתב: \"העובדה כי התצהיר הוגש בסופו של דבר ככתבו וכלשונו ללא שינוי, לנוכח העובדה שד\"ר קוגל עמד על שלו וסירב לכל שינוי, הינה נימוק לקולא ביחס להחלטה האם להעמיד לדין אם לאו, אך אין בה כדי להצדיק או לבטל את משמעות הפעולות בהן נקטו הנילונות בניסיון לשנותו\".      ע\"פ קביעת הועדה:  \"לפיכך סבורה הועדה כי בנסיבותיו הספציפיות של מקרה זה, נפל פגם אתי בהתנהלות הנילונות, אשר לא צריכות היו ליטול חלק בניסיון לשנות חלקים כה מהותיים בתצהירו הערוך והחתום של ד\"ר קוגל לאחר שנמסר לידיהן\".       עם זאת, בחרה ועדת האתיקה שלא להעמיד לדין את המשנות ליועמ\"ש והסתפקה בהבהרת הדברים, זאת משום שהיועץ המשפטי לממשלה עצמו (וינשטיין) קבע שלא נפל פגם במעשים.      יהודה עמרני, מנהל הפעילות של התנועה למשילות ודמוקרטיה אומר:  \"יש לברך את לשכת עורכי הדין שהבהירה לפרקליטות הבכירות כי אין אדם מעל החוק והדגישה את המובן מאליו, שמעשים כאלה הם אסורים. יש לקוות כי בכירי הפרקליטות ובכירים בשירות הציבורי בכלל יפנימו כי כולם מחוייבים להתנהלות חוקית\".        לקריאת מכתב התגובה מלשכת עורכי הדין  לחצו כאן    "},{"id":"2673","title":"\"למנות תובע חיצוני לפרשה בה מעורבים בכירי משרד המשפטים\"","body":"  לאחר שהיועץ הקודם סגר את התיק הפלילי נגד שתי משנות ליועמ\"ש ובכירות בפרקליטות והיועץ הנוכחי בולם העמדה לדין משמעתי נגדן, דורשת התנועה למשילות ודמוקרטיה למנות תובע חיצוני לפרשה בה מעורבים בכירי משרד המשפטים.  בעקבות סגירת התיק הפלילי בפרשה בה מעורבות בכירות מאד במשרד המשפטים ובפרקליטות, ובעקבות האיסור שהטיל מנדלבליט על ועדת האתיקה של לשכת עורכי הדין להמשיך בהליך המשמעתי שנפתח נגדן, קוראת התנועה למשילות ודמוקרטיה למנות תובע חיצוני ובלתי תלוי שיכול להביא לחקר האמת.בדו\"ח נציבות הביקורת על הפרקליטות קבעה השופטת בדימוס הילה גרסטל כי שתי משנות ליועמ\"ש יחד עם שתי פרקליטות מפרקליטות המדינה הפעילו לחץ על מנהל המכון לרפואה משפטית כדי שישנה לפי דרישתן תצהיר חתום אותו הגיש לבית המשפטהתנועה למשילות ודמוקרטיה הגישה תלונה במשטרה נגד ארבע עורכות הדין ובמקביל הגישה תלונה לועדת האתיקה הארצית של לשכת עורכי הדין. לאחרונה המשטרה הודיעה לתנועה כי התיק נסגר מחוסר אשמה ומי שקיבל את ההחלטה לסגור את התיק הוא היועץ וינשטיין ממש עם תום כהונתו. ועדת האתיקה הארצית הודיעה כי בעקבות התלונה נמצא מקום להעמיד לדין משמעתי ועל כן היא דורשת משתי המשנות ליועמ\"ש לקבל תשובות בכתב.אלא שבתחילת החודש התערב היועץ המשפטי לממשלה אביחי מנדלבליט בהליך, ובצעד חריג הורה למשנות ליועמ\"ש שלא להגיב לועדת האתיקה של לשכת עורכי הדין. מנדלבליט אף הבהיר במכתב ששיגר לחברי הועדה כי הוא רשאי על פי חוק להפסיק כל טיפול בדין משמעתי נגד משפטנים העובדים בשירות המדינה.כעת בתנועה למשילות ודמוקרטיה סבורים שהפתרון היחיד לטיפול נכון בפרשה, הוא מינוי תובע חיצוני ובלתי תלוי. עו\"ד זאב לב מהתנועה למשילות מסביר כי הגורמים שעוסקים בעניין מצויים בניגוד עניינים חריף. \"לא מתקבל על הדעת שיועץ משפטי לממשלה יחליט האם להעמיד לדין עובדות בלשכתו. ההתנהלות הכמעט כוחנית של היועץ מול לשכת עורכי הדין במטרה למנוע ברור משמעתי מוכיחה כי רק תובע חיצוני שיהיו בידיו סמכויות חקירה נגד המעורבות בפרשה ויוכל במקרה הצורך להגיש נגדן כתב אישום, יביא לחקר האמת ולעשיית צדק.במודעה שמפרסמת התנועה ברשתות החברתיות היא קוראת לציבור להצטרף לדרישה משרת המשפטים ומחברי הכנסת לפעול לאלתר למינוי חוקר חיצוני ובלתי תלוי. \"די לטיוח. כולם שווים בפני החוק\" נכתב במודעה.מנהל הפעילות בתנועה למשילות ודמוקרטיה יהודה עמרני אומר כי זו הדרך היחידה להשיב את אמון הציבור בצמרת מערכת אכיפת החוק. \"אנו מצפים ששרת המשפטים תעשה כן ושלא נצטרך לנקוט הליכים בבתי המשפט כדי להשיג דין צודק בפרשה הזו\".&nbsp;"},{"id":"2676","title":"מי בודק את המינויים שבאחריות היועמ\"ש?","body":"   נייר עמדה חדש שהפיקה התנועה למשילות ודמוקרטיה עוסק בהליכי הבדיקה של מינויים בכירים במשרדי הממשלה, ומעלה כי היועמ\"ש והמינויים הכפופים לו אינם עומדים לבדיקה בלתי תלויה. יו\"ר ועדת חוקה: אפעל לקיים דיון בנושא.   את ההחלטות על מינויים בכירים במשרדי הממשלה השונים מקבלים בד\"כ השרים והצוותים המקצועיים במשרדים, אך על מנת למנוע מצב של מינוי תוך ניגוד עניינים ושיקולים זרים או פסולים, כדי לאשר באופן סופי את המינוי, הוא עובר לביקורת של היועץ המשפטי. בסופו של דבר,  כמעט כל המינויים הבכירים בשירות המדינה, מתבצעים רק לאחר תהליך של בדיקה ובחינה ע\"י היועמ\"ש.נייר עמדה חדש שמפרסמת התנועה למשילות ודמוקרטיה מעלה בעייתיות במצב הנוכחי. הבדיקה העלתה כי היועץ המשפטי עצמו מעורב במינויים ממשלתיים רבים כולל במשרד המשפטים. אולם, גם כאשר הגורם הממנה הוא היועץ המשפטי לממשלה בעצמו, הבדיקה, הביקורת והפיקוח על המינוי, נעשות על ידי היועץ המשפטי,  שהופך להיות המבקר של עצמו. כך לדוגמא יושב היועץ המשפטי לממשלה או נציגו בוועדת האיתור למינוי מנהל רשות המסים במשרד האוצר ובוועדת האיתור למינוי נציב קבילות שוטרים וסוהרים כאשר בחינת סוגיית ניגוד העניינים נעשית על ידי היועץ המשפטי עצמו או מי מטעמו.נייר העמדה בחן לעומק את סוגיית בדיקת המינויים הממשלתיים וחקר מיהו הבודק של המינויים, מה סמכותו, ומראה את המציאות הנוכחית בה אין בדיקה עצמאית ובלתי תלויה כאשר היועץ הוא הממנה.מחברי העמדה מראים כי היועץ המשפטי לממשלה מתערב בהליכי מינוי ממשלתיים במגוון דרכים כאשר חוות דעתו יכולה להופיע כמסמך רשמי, הבעת דעה ואף \"שיחת טלפון פרטית\".עו\"ד אסתר וינשטיין, חוקרת בתנועה למשילות ודמוקרטיה וממחברי נייר העמדה אומרת כי \"לא קיימות כל הוראות חוק הקובעות את מעמדו וסמכותו של היועץ המשפטי לממשלה לערוך ביקורת על מינויים ולא ברור כלל מה רמת המחויבות אם בכלל של הממשלה והמדינה לעמדתו של היועץ בנושא\".בנייר העמדה נאמר כי היועץ המשפטי לממשלה פועל מתוך הנחת מוצא (בעייתית לכשעצמה) לפיה היועץ המשפטי הוא הגוף המתאים לבקר מינויים על רקע היותו חסר פניות, נאמן הציבור כולו. הנחת מוצא זו אינה יכולה לעמוד כאשר ליועץ המשפטי לממשלה או למנגנון שהוא עומד בראשו, קיים אינטרס מיוחד במינוי מסוים.בנוסף, מציעה התנועה למשילות ודמוקרטיה פתרונות למצב הבעייתי. כך נכתב כי  הפתרון המועדף הוא להסדיר בחקיקה את גבולות הביקורת השיפוטית על מינויים. \"צמצום הביקורת השיפוטית יוביל לצמצום עילות ההתערבות של היועץ המשפטי לממשלה בבדיקת מינויים, והבדיקה המשפטית שתישאר, בדיקה טכנית של תנאי המכרז או דרישות המשרה, לא תעורר את הבעיות שמעורר המצב הקיים\" נכתב.נייר העמדה מציע כאפשרות נוספת, קביעת כלל לפיו מינויים בהם קיימת זהות בין היועץ המשפטי לממשלה כגורם ממנה, לבין היותו הגורם הבודק ומבקר את המינוי, יעברו לביקורת של גורם חיצוני, כך גם במינויים בהם יש ליועץ עניין מיוחד.לדברי מנהל המחקר של התנועה למשילות ודמוקרטיה, עו\"ד שמחה רוטמן, אפשרות זו, על אף היותה מועדפת פחות, תוביל לצמצום הסכנה לניגוד עניינים ולשקילת שיקולים זרים במינויים שבסמכותו ובאחריותו של היועץ המשפטי לממשלה.    ממצאי נייר העמדה הוצגו בפני יו\"ר ועדת החוקה של הכנסת ח\"כ ניסן סלומינסקי. במכתב ששיגר לתנועה למשילות הוא כותב כי המחקר מעלה הרבה נקודות למחשבה וכי הוא שוקל לקיים דיון בנושא בועדת החוקה בראשותו ולהעלות את הנושא לסדר היום הציבורי. לקריאת נייר העמדה  לחצו כאן  לקריאת מכתבו של השר סלומיאנסקי לתנועה למשילות  לחצו כאן  "},{"id":"2683","title":"​​היועמ\"ש הקודם סגר תלונה במשטרה נגד המשנות שלו","body":"   נגד שתי משנות ליועמ\"ש הוגשה תלונה במשטרה ע\"י התנועה למשילות ודמוקרטיה על עבירות פליליות שעברו לכאורה. כעת מתברר כי וינשטיין החליט לסגור את התיק    .   התנועה למשילות ודמוקרטיה הגישה לפני חצי שנה תלונה במשטרה נגד בכירים בלשכת היועץ המשפטי לממשלה ובפרקליטות המדינה בגין חשד לעבירות של ניסיון להדחת עד ושיבוש הליכי משפט בנסיבות מחמירות.​ ​התלונה הוגשה בעקבות דו\"ח נציבות הביקורת על הפרקליטות שהגישה קודם לכן הנציבה הילה גרסטל. הדו\"ח העלה עובדות לפיהן המשנות ליועמ\"ש, דינה זילבר ואורית קורן ובכירים בפרקליטות, פעלו לשנות תצהיר שהגיש ד\"ר חן קוגל מנהל המכון לרפואה משפטית לבית הדין לעבודה, שם נדונה תביעתה של הד\"ר מאיה פורמן רזניק נגד אנשי משרד המשפטים שביקשו למנוע ממנה להכנס אל התפקיד בו זכתה כדין במכון לרפואה משפטית.בימים האחרונים קיבלה התנועה למשילות ודמוקרטיה תשובה מהמשטרה לפיה התיק נסגר ע\"פ החלטת פרקליטות המדינה. כשביררה התנועה לאן עליה לפנות כדי להגיש ערר, נכתב לה ע\"י ראש מדור חקירות ממשטרת ירושלים כי יהודה וינשטיין הוא שהחליט לסגור את התיק.​מצב כזה בו היועץ המשפטי לממשלה מטפל בתיק באופן ישיר ומחליט לסגור תלונה פלילית נגד המשנות שלו, בכירות בלשכתו, מעלה חשש כבד לניגוד עניינים. במשרד המשפטים מסתמכים על חוות דעת אותה הוציא ויינשטיין לאחר שהוגשה התלונה למשטרה ובה הוא קובע שלא נעברו עבירות ע\"י עובדי משרד המשפטים.יהודה עמרני מהתנועה למשילות ודמוקרטיה אומר כי \"מוזר מאד שתיק של עבירות פליליות עובר מהמשטרה ישירות אל שולחנו של היועץ המשפטי לממשלה, והוא מקבל החלטה תוך ניגוד עניינים מובהק, מבלי שנעשתה כל פעולת חקירה מצד המשטרה\".מהתשובות שהתקבלו מהמשטרה עולה עניין תמוה נוסף. היועץ המשפטי וינשטיין סיים את כהונתו בסוף ינואר האחרון בעוד ההחלטה אותה הוא קיבל לסגירת התיק כמצוין בטופס היא 25 יום אחר כך, בשלהי חודש פברואר.​למרות בירורים חוזרים ונשנים מצד עורכי הדין של התנועה, בפרקליטות מתקשים עד כה להשיב למי עליהם לפנות כדי להגיש ערר על ההחלטה לסגירת החקירה שהתקבלה ע\"י היועץ המשפטי עצמו שהרי אין סמכות מקצועית למעלה ממנו.​בתנועה למשילות ודמוקרטיה אומרים כי  \"העובדה שהיועץ המשפטי לממשלה ויינשטיין, ביומו האחרון בתפקיד, החליט לסגור בצעד חריג תלונה פלילית נגד גורמים עמם היה ביחסי עבודה קרובים, במקום לתת למערכת אכיפת החוק לפעול בדרך הרגילה, מדאיגה מאוד ודורשת בירור נפרד\". לאישור הגשת התלונה  לחצו כאן  להודעה על סגירה התלונה  לחצו כאן  לקריאת הודעת המשטרה כי וינשטיין סגר את התיק  לחצו כאן  "},{"id":"2690","title":"תגובת התנועה למשילות לפסק בג\"ץ: ​\"שוד הסמכויות מנבחרי הציבור\"","body":" החלטת בג\"ץ מהווה כרסום נוסף בסמכויותיהם של המוסדות הנבחרים במדינת ישראל. לפי ההחלטה, ממשלת ישראל לא יכולה לחתום הסכמים ארוכי טווח.  ההנמקה לפיה ההגבלה על שיקול דעתה של הממשלה תחול   \"כאשר מדובר בנושא המצוי במחלוקת פוליטית של ממש, וכאשר הרשות המבצעת מבקשת לכבול את שיקול דעתה של ממשיכתה, אשר ייתכן שהרכבה והאידאולוגיה שבה היא מחזיקה, יהיו שונים משל זו הנוכחית\"  הייתה יכולה לשמש למניעת כריתת יחסים בינלאומיים עם גרמניה, סלילת כביש 6, הסכמי אוסלו, היציאה מלבנון או ההתנתקות. איש משופטי בג\"ץ לא ישא באחריות הציבורית אם החלטתם תוביל לעליית מחירי האנרגיה, לפגיעה בחוסנה הכלכלי של ישראל או ביחסיה הבינלאומיים."},{"id":"2692","title":"התנועה למשילות: למנות תובע חיצוני לפרשת פורמן-רזניק","body":"   ועדת החוקה תדון בפרשה שהביכה את הפרקליטות. התנועה למשילות ודמוקרטיה דורשת למנות תובע עצמאי כדי להגיע לחקר האמת.   בועדת החוקה של הכנסת יתקיים דיון מהיר לבקשתה של ח\"כ יעל גרמן. הדיון יעסוק בפרשה בה פרקליטות המדינה נקטה צעדים לא שגרתיים נגד סגנית מנהל של המכון לרפואה משפטית כיום.במסגרת הפרשה ניסתה הפרקליטות בהובלת פרקליט המדינה שי ניצן לשבש את כניסתה לעבודה של הד\"ר מאיה פורמן רזניק למרות שזכתה במשרה כדין. בית הדין לעבודה תמך בעמדתה של פורמן רזניק וכפה על הפרקליטות לאפשר את כניסתה לתפקיד.דו\"ח הביקורת על הפרקליטות שהוציאה הנציבה גרסטל במסגרת פרשה זו העלה כי בכירים בפרקליטות ובמשרד המשפטים בהם שתי משנות ליועמ\"ש ניסו להניא את מנהל המכון לרפואה משפטית הד\"ר חן קוגל, לשנות את עדותו שנמסרה בתצהיר חתום.בנייר העמדה אותו תציג מחר התנועה למשילות ודמוקרטיה בפני ועדת החוקה של הכנסת נאמר כי לצורך בירור המקרה והשבת אמון הציבור בפרקליטות, יש למנות תובע חיצוני שאינו נמנה על אנשי הפרקליטות בשל ניגוד העניינים הכרוך בהכרעה הנוגעת לחבריהם למשרד.כזכור, לפני כחודשיים הגישה התנועה תלונה במשטרה נגד המעורבים בניסיון לשינוי התצהיר ולשיבוש הליכי המשפט לכאורה.בתנועה אומרים כי לאור העובדה שפרקליט המדינה שי ניצן מעורב בפרשה מראשיתה, תיווצר בעיה בהטלת תפקיד התביעה במקרה זה על גורם מתוך הפרקליטות, שכן \"כל גורם שמוסמך לקבל החלטה כלשהי ביחס לבירור העובדות והחשדות העולים מאירועי הפרשה, כפוף לפרקליט המדינה או נמצא ביחסי עבודה קרובים אתו\".מוסבר כי מקרה פורמן-רזניק מורכב עוד יותר שכן שתי מעורבות נוספות בפרשה, הינן שתי המשנות ליועץ המשפטי לממשלה, ולכן \"אף העברת העניין להכרעתו של היועץ המשפטי לממשלה עצמו, לא יהיה בה בכדי להבטיח את ניתוק ההליך החקירתי ובירור העובדות הנוגעות לו, מגורמים הנגועים בניגוד עניינים אישי או מוסדי\".היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אומר כי \"חוק סדר הדין הפלילי מאפשר ליועץ המשפטי לממשלה להסמיך תובע עצמאי לחקור עניין מסוים\".יהודה עמרני מהתנועה למשילות אומר כי \"נסיבות האירוע והשלכותיו החמורות על אמון הציבור בפרקליטות ובעומדים בראשה, מחייבים בדיקה עצמאית ובלתי תלויה, ועקרון השוויון בפני החוק לא יכול לאפשר מציאות בה בדיקת האירועים והשלכותיהן, תתבצע על ידי גורמים המקורבים או כפופים למעורבים בפרשה\". הדיון בועדת החוקה יערך על רקע גיבוש החוק שיעגן את מעמדה וסמכויותיה של נציבות הביקורת על הפרקליטות. לקריאת נייר העמדה של התנועה למשילות  לחצו כאן  "},{"id":"2698","title":"הפרקליטים מסרבים להחזיר שכר שקיבלו על ימי שביתה","body":"   בשנה שעברה קיימו הפרקליטים שביתת מחאה חלקית. התנועה למשילות ודמוקרטיה דרשה לקזז את שכרם כדין. במשרד האוצר טוענים היום כי הפרקליטים נמנעים מלשתף פעולה והשכר לא קוזז.   במחאה על עבודת נציבות הביקורת על הפרקליטות פתחו הפרקליטים בשביתה ארוכה ובמסגרתה הגיעו אמנם למקום העבודה אך נמנעו מלעשות חלק מעבודתם. התנועה למשילות ודמוקרטיה פנתה במהלך השביתה לממונה על השכר באוצר ולמשרד המשפטים בדרישה כי שכרם של הפרקליטים ששבתו יקוזז, כדין כל עובד במגזר הציבורי שנוקט עיצומים.מנכלי\"ת משרד המשפטים אישרה את קבלת הפנייה וציינה כי היא הועברה לעיונם של הגורמים המקצועיים במשרד ועם קבלת התייחסותם היא תשיב. אלא, שזמן רב חלף ובתנועה למשילות לא קיבלו כל התייחסות ממנה וממשרד האוצר. לאחר 8 חודשים בלי מענה, שלחה התנועה התראה לפיה אם לא תתקבל התייחסות היא תנקוט בהליכים משפטיים.במשרד האוצר השיבו הפעם לבקשה וגוללו את שארע במשך הזמן הזה. מלשכת הממונה על השכר באוצר יצא מכתב לתנועה למשילות ובו צויין כי יומיים לאחר פניית התנועה באפריל 2015, פנה משרד האוצר למשרד המשפטים בדרישה לקבל נתונים והתייחסויות נדרשות לצורך קביעת השכר הראוי כדי שיוכל לקזז משכר השובתים,  אך למרות פניות חוזרות ונשנות לא הועברו הנתונים הנדרשים על שביתת הפרקליטים וכך למעשה לא ניתן לקזז את שכרם בגין העיצומים בהם נקטו בתחילת השנה שעברה.  במשרד האוצר ציינו כי בהתאם להחלטת ממשלה, נקבע כי ישולם שכר חלקי בלבד עבור ימי שביתה חלקית הנקרא \"שכר ראוי\". \"זכאותם של הפרקליטים לשכר בשל התקופה בה נקטו עיצומים, הינה לשכר ראוי בלבד, בהתאם לעבודה אותה ביצעו בתקופת העיצומים\".  במכתב נאמר כי \"ברגע שיועברו אלינו הנתונים שנתבקשו, נקדם את הטיפול בקביעת השכר הראוי וקביעת ההפחתה הנדרשת משכר הפרקליטים בשל העיצומים שננקטו על ידם\". בתנועה למשילות ודמוקרטיה מצביעים על הכשל הטמון בכך שעל פי החלטת הממשלה במקרה בו עובד במגזר הציבורי נוקט שביתה חלקית, משרד האוצר בתיאום עם הפרקליטות צריכים לקבוע כמה שכרו ינוכה, אך כאן כשמדובר בשכרם, הפרקליטים בפרקליטות המדינה נמנעים מלשתף פעולה, וכך מונעים את ביצוע הקיזוז משכרם, כחוק.עו\"ד שמחה רוטמן מהתנועה למשילות אומר כי \"בימים אלה, בהם נדון מעמדה של נציבות הביקורת על הפרקליטות, תמוהה עוד יותר העובדה שהפרקליטים בשירות המדינה משתהים בבירור עניין זה, תוך שהם נמצאים בניגוד עניינים מובנה. התנהלות זו מחדדת את הצורך בביקורת אפקטיבית ובלתי תלויה, שתבחן את פעולותיהם\". בעקבות התשובה מלשכת הממונה על השכר באוצר פנתה היום התנועה למשילות שוב למנכלי\"ת משרד המשפטים ולפרקליטים ובמקביל הגישה תלונה לנציבות הביקורת על הפרקליטות השופטת בדימוס הילה גרסטל. בפנייה למנכלי\"ת המשרד אמי פלמור שנשלחה גם לשרת המשפטים ולשר האוצר, דורשת התנועה לדעת באופן דחוף ומהיר כיצד יפעלו להסדרת העניין. בפניה נכתב כי \"אנו מאמינים כי גם הפרקליטים לא רוצים ליטול שכר שאינו מגיע להם. זהו כסף השייך לציבור ויש להתייחס אליו בהתאם. משום כך, לא ברורה ההשתהות הקיצונית בטיפול משרדך בהסדרת התשלומים, זאת חרף פניות חוזרות ונשנות מצידנו ופניות חוזרות ונשנות מצד משרד האוצר\".במשרד המשפטים הגיבו לדברים ואמרו כי \"מדובר בארוע מתמשך בעל היבטים רבים\" וכי המענה למכתב ממשרד האוצר יימסר ישירות למשרד האוצר.לקריאת המכתב למשרד האוצר  לחצו כאן  לקריאת המכתב החוזר למשרד האוצר  לחצו כאן לקריאת הפניה לאמי פלמור  לחצו כאן  לקריאת אישור קבלת הפניה  לחצו כאן  לתשובת משרד האוצר  לחצו כאן  &nbsp;"},{"id":"2710","title":"התנגדות להצעת חוק המרחיבה את עבירת הפרת אמונים","body":"   התנועה למשילות ודמוקרטיה פנתה לשרים וקראה להם להתנגד להצעת חוק המבקשת להרחיב את הגדרות ניגוד העניינים והפרת אמונים. נייר העמדה: \"פגיעה קשה בכל שדרות השלטון\"   חוק העונשין מגדיר בצורה עמומה מהן בדיוק עבירות מרמה והפרת אמונים. לשון החוק כיום קובע כעבירה \"עובד הציבור העושה במילוי תפקידו מעשה מרמה או הפרת אמונים הפוגע בציבור\". לאורך השנים זכתה הגדרת החוק לביקורת בפסיקה ובאקדמיה.ח\"כ מיקי רוזנטל (המחנה הציוני) הגיש הצעת חוק שמבקשת לחדד את ההגדרה ולהרחיב אותה באופן ניכר. נייר עמדה של התנועה למשילות ודמוקרטיה מעלה כי ההצעה עלולה לפגוע באופן אנוש בתפקוד השלטון במדינת ישראל, ולהוביל לסרבול בכל תהליכי קבלת ההחלטות בכל שדרות השלטון.ח\"כ רוזנטל מציע בהצעת החוק לגזור עונש של 3 שנות מאסר על עובד ציבור הפועל ב\"ניגוד עניינים מהותי\". ע\"פ ההצעה יוגדר ניגוד עניינים מהותי כך: \"מצב שבו נמצא אדם כאשר לו, לבן משפחתו, לתאגיד בו הוא חבר, מתעתד להיות חבר או מקורב אליו, או לאדם הקרוב אליו אישית או עסקית, יש אינטרס כלכלי נקודתי העלול להיות מושפע ישירות מהפעולה השלטונית, או אינטרס משמעותי אחר, העלול להיות מושפע ישירות מהפעולה השלטונית\".  כן נכתב בהצעת החוק כי יוכל עובד ציבור לקבל את אישור היועץ המשפטי לממשלה מראש ובכתב ואז הדבר ישמש להגנתו.בתנועה למשילות ודמוקרטיה רואים בהצעת החוק הזו אם תתקבל פגיעה של ממש בתפקוד השירות הציבורי.  בנייר עמדה שחיברה התנועה ואותו שלחה בסוף השבוע לחברי ועדת השרים לענייני חקיקה נאמר כי הגדרת המונח \"ניגוד עניינים מהותי\" היא רחבה עד מאוד, וכמעט כל החלטה או פעולה של עובד ציבור שאיננה נקודתית, תחשוף את עובד הציבור לסכנה כי יועמד לדין בגין הפרת אמונים.עורכי הדין של התנועה סבורים כי בכך תשותק יכולת הפעולה של עובדי השירות הציבורי, ובמיוחד עובדי ציבור בכירים, ותיווצר פגיעה אנושה בתפקוד הרשות המבצעת.עו\"ד זאב לב ממחברי נייר העמדה מסביר כי מציע החוק הבחין בקושי הזה ולכן ניסה לתת לו תרופה, והציע כי פנייה ליועץ המשפטי לממשלה תהווה הגנה. לדברי עו\"ד לב, הפתרון יוביל למבול פניות של עובדי ציבור, ובפרט של הבכירים שבהם, אל היועמ\"ש לצורך קבלת אישורו לביצוע כל פעולה משמעותית שהיא, וכך לא יתאפשר תפקוד תקין של השירות הציבורי, וייצור עומס עבודה בלתי נסבל על היועץ המשפטי לממשלה.עוד העלה נייר העמדה כי אם תתקבל הצעת החוק יקבלו למעשה היועץ המשפטי לממשלה ובכירי משרדו הגנה אוטומטית מפני עבירה של הפרת אמונים, לאחר שהם הסמכות המעניקה את ההגנה למעשים ובכך יהפכו לחסינים מפני עבירה של הפרת אמונים.מחר תדון ועדת השרים לחקיקה האם לקדם את הצעת החוק.לקריאת נייר העמדה  לחצו כאן  "},{"id":"2717","title":"עתירה לבג\"ץ: לפסול את הוראת נאור לשופטים שלא להיפגש עם נציגי הועדה לבחירת שופטים","body":"  הנשיאה נאור הנחתה שופטים לא להיפגש עם נציגי הועדה לבחירת שופטים וסירבה לחזור בה.   התנועה למשילות עתרה לבג\"ץ נגד ההנחיה: \"ניתנה בחוסר סמכות\"  במכתב ששלחה נשיאת בית המשפט העליון לתנועה למשילות ודמוקרטיה היא אישרה לאחרונה, כי הנחתה את כלל השופטים במדינת ישראל, שלא להיפגש עם יו\"ר לשכת עורכי הדין, עוה\"ד אפי נוה, או מי מטעמו, וכן שלא להיפגש עם \"גורמים פוליטיים\". הנחייתה של נאור נועדה למנוע משופטים המעוניינים בקידום לפגוש גורמים בועדת לבחירת שופטים שאינם מקרב השופטים.בתנועה למשילות ודמוקרטיה אומרים שההנחיה של נאור ניתנה בחוסר סמכות, תוך פגיעה בהליך בחירת השופטים וביכולתם של שאר חברי הועדה לבחירת שופטים, שהינם נציגי לשכת עוה\"ד או נבחרי ציבור, לבחון באופן מעמיק ויסודי את המינויים המובאים לוועדה.משלא נענתה דרישת התנועה מנאור לבטל את ההנחייה, עתרה היום (רביעי) התנועה לבג\"ץ נגד נשיאת בית המשפט העליון בדרישה כי תבוטל ההנחיה לשופטים.עורכי הדין שמחה רוטמן וזאב לב כותבים בעתירה כי מלבד היעדר הסמכות להנחות את השופטים, ההנחיה של הנשיאה נאור לא פורסמה כחוק, וניתנה בעל פה. לדבריהם חובה זו נקבעה בפסיקת בית המשפט העליון, והיא מחייבת פרסום בכתב של הנחיות מנהליות, וכי חובה זו אף נקבעה בחוק חופש המידע מאוחר יותר: \"רשות ציבורית תעמיד לעיון הציבור את ההנחיות המינהליות הכתובות שעל פיהן היא פועלת ושיש להן נגיעה או חשיבות לציבור\".בעתירה נכתב כי \"לא ניתן לקבל קיומה של הנחיה מנהלית בעלת השלכות כה חמורות על זכויות הפרט ובכלל זה חופש הביטוי, חופש העיסוק וכבוד האדם של ציבור השופטים מחד, ועל האינטרס הציבורי בשקיפות ובמיקסום המידע בידי חברי הועדה לבחירת שופטים מאידך, אשר לא פורסמה מעולם בכתב, ובוודאי שאינה עומדת לעיון הציבור או אף הפרטים הנפגעים ממנה\".עוד תוקפים בתנועה למשילות את ההנחיה של נאור וכותבים בעתירה לבג\"ץ כי  נשיאת העליון \"שברה את מאזן המידע, ולמעשה פועלת להדיר את רוב חברי הועדה לבחירת שופטים מגישה לשופטים אותם הם צריכים למנות\" .בעתירה נכתב: \"התנהלות זו הינה בלתי נסבלת במדינה דמוקרטית, ופגיעתה באמון הציבור בבית המשפט ובעומדים בראשו קשה... משכך, לוקה ההנחיה בחוסר סבירות קיצוני, משלא נתנה משקל ראוי לפגיעה שהיא מייצרת באמון הציבור, ובתחושה הקשה של הליכי מינוי שופטים המתנהלים במחשכים על ידי קבוצה סגורה הממנה את עצמה, בניגוד לחוק ולכללי המשפט המנהלי הישראלי\".לסיכום דורשת התנועה למשילות ודמוקרטיה מבג\"ץ להורות על ביטול הצעד של הנשיאה נאור ומציינים כי \"ההנחיה פוגעת ביכולתם של חברי הועדה לבחירת שופטים לבצע את מלאכתם נאמנה, פוגעת בציבור השופטים המועמדים לשיפוט, ויותר מכל פוגעת באמון הציבור בבית המשפט\".לקריאת העתירה  לחצו כאן  ההחלטה למתן תגובה מקדמית:  לחצו כאן  "},{"id":"2722","title":"עתירה לבג\"ץ: לחקור בכירות במשרד המשפטים","body":"  לאחר ששני היועצים המשפטיים לממשלה סגרו את התיק נגד בכירות במשרדם, התנועה למשילות ודמוקרטיה עתרה בדרישה לחקור את המעורבים בפרשה שהסעירה את צמרת מערכת המשפט.  בדו\"ח הביקורת הראשון שלה, קבעה נציבת הביקורת על הפרקליטות השופטת בדימוס הילה גרסטל כי ארבע פרקליטות בכירות בהן שתי משנות ליועמ\"ש שידלו את מנהל המכון לרפואה משפטית לשנות תצהיר חתום שהגיש לבית המשפט. מעשים אלה עולים לכאורה לכדי עבירות של נסיון לשיבוש הליכי משפט, הדחת עד ובנסיבות מחמירות.התנועה למשילות ודמוקרטיה הגישה אז תלונה במשטרה ולאחרונה מנדלבליט אישרר את החלטת וינשטיין והחליט לסגור את התיק נגד הבכירות, זאת מבלי שנעשתה כל פעולת חקירה.הבוקר (חמישי) עתרה התנועה למשילות ודמוקרטיה לבג\"ץ בדרישה לקבוע כי יש לפתוח את התיק מחדש ולפתוח בחקירה נגד המעורבים. העותרת מסבירה עוד כי בשל ניגוד העניינים שהיו מצויים ויינשטיין ומנדלבליט עם המשנות שלהם, ובגלל שלא איפשרו לחקור את המקרה, יש מקום למנות חוקר חיצוני ובלתי תלוי שיהיה אחראי על החקירה של המעורבות בעניין בינהן המשנה ליועמ\"ש דינה זילבר, המשנה ליועמ\"ש לשעבר עו\"ד אורית קורן, ובכירות נוספות בפרקליטות המדינה.בעתירה נכתב כי מדובר ב\"החלטה חריגה, תקדימית ובלתי סבירה באופן קיצוני, לסגור תלונה שהוגשה נגד 4 נילונות, בעבירה של הדחת עד ושיבוש הליכי משפט, שנתקבלה תוך ניגוד עניינים אישי ומוסדי, בהליך תמוה במיוחד, על ידי היועץ המשפטי לממשלה הקודם, עו\"ד יהודה ויינשטיין, ואושררה ללא בחינה לגופה, באותו ניגוד עניינים מוסדי ואישי על ידי היועץ המשפטי לממשלה הנוכחי, עו\"ד אביחי מנדלבליט\", נכתב. עו\"ד שמחה רוטמן המייצג את התנועה בבג\"ץ  אומר כי \"סגירת התיק בהליך בזק, נעשתה כאשר המשטרה, הגוף החוקר, לא ביצעה כל פעולת חקירה, זאת כאשר ביצוע החקירה כיאות, היה יכול להוביל לזימונו של  היועץ המשפטי לממשלה הקודם לחקירה, לכל הפחות כעד\".נזכיר כי ועדת האתיקה של לשכת עורכי הדין טיפלה בתלונה שהגישה התנועה למשילות בעניין וקבעה כי נפל פגם אתי בהתנהלות הבכירות במשרד המשפטים.לקריאת העתירה  לחצו כאן  "},{"id":"2727","title":"תגובה לפסק הדין: \"פסק הדין בעניין דירה שלישית יחזק את מעמד הכנסת\"","body":"   התנועה למשילות ודמוקרטיה מברכת על תוצאות פסק הדין בעניין מס דירה שלישית, שצפוי להביא לחיזוק מעמד הכנסת ולהשבחת הליך החקיקה.     עם זאת, יש להצר על כך שהכנסת לא פעלה במהלך התקופה שמאז חקיקת החוק, לביטולו בעצמה או לחקיקתו מחדש.    מן הראוי שהכנסת וחבריה יפעלו בעצמם ולא יותירו לבית המשפט העליון לפעול בדרך זו ולהוציא עבורם את הערמונים מהאש.  "},{"id":"2730","title":"אפקט פסק הדין: בקשות חופש מידע על פעולות שופטים ופקידים","body":"    התנועה למשילות ודמוקרטיה הגישה כ-20 בקשות חופש מידע בהן ביקשה לחשוף לו\"ז שופטים ומועדי פגישות עם דמויות מהפוליטיקה והעיתונות    פסק הדין התקדימי של בית המשפט העליון המחייב את ראש הממשלה לפרסם את מועדי הפגישות והשיחות שלו עם בכירים בעיתון ישראל היום, פותח אפשרות לחשיפת מידע שעד כה הרשויות נמנעו מלפרסם.שופטי העליון פסקו בערעור שהגיש העיתונאי רביב דרוקר כי האינטרס הציבורי שבמידע המבוקש גובר על הזכות לפרטיות של האנשים עמם בוצעו השיחות. בעקבות העקרונות שקבעו השופטים, בתנועה למשילות ודמוקרטיה פנו להנהלת בתי המשפט בבקשות לקבלת מידע על פי חוק חופש המידע. בפניות מתבקשים כל 15 שופטי בית המשפט העליון למסור את יומניהם הכוללים לו\"ז פגישות, זהות האישים איתם נפגשו ונושא הפגישה, מתחילת שנת 2016 ועד היום.בנוסף מבקשת התנועה למשילות ודמוקרטיה מנשיאת בית המשפט העליון הבאה השופטת אסתר חיות למסור פירוט מועדי שיחות ומפגשים שערכה עם עיתונאים מהארץ ומחו\"ל וכן למסור את מועדי השיחות והמפגשים עם שרי ממשלה בהווה ובעבר, וכן עם נשיאי בית המשפט העליון בדימוס.במקביל פנתה התנועה ללשכת היועץ המשפטי לממשלה בבקשה על פי חוק חופש המידע המבקשת לקבל לו\"ז מלא של המשנים ליועמ\"ש. וכן מועדי פגישות של המשנים דינה זילבר, רז נזרי, ארז קמיניץ ואבי ליכט עם עיתונאים. מאנשי משרד מבקר המדינה דורשת התנועה לקבל מידע דומה בו ימסרו את היומן המלא שלהם וכן מועדי שיחות ופגישות עם עיתונאים. הבקשה ללשכת מבקר המדינה הופנתה למבקר המדינה עצמו, למנכ\"ל משרד מבקר המדינה וליועץ המשפטי למשרד מבקר המדינה.עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה אומר כי \"פסק הדין התקדימי של בית המשפט העליון נותן משקל מועט לזכות החוקתית לפרטיות ביחס לתועלת שיש באינטרס הציבורי כפי שרואים אותו השופטים\". לכן אומר רוטמן כי \"הסטנדרט שהציבו השופטים צריך להיות אחיד כלפי כל בעלי התפקידים במערכות השלטון בהם גם שופטי בית המשפט העליון\".יצויין כי בימים אלה מתנהלת בבית המשפט המחוזי בירושלים עתירה אותה הגישה התנועה למשילות ודמוקרטיה נגד נשיאת העליון מרים נאור שסירבה לבקשת חופש מידע של התנועה שדרשה ממנה לפרסם את ההמלצות והפרוטוקולים של ועדת השתיים המתנהלת בלי שקיפות ומסננת עבור נאור מועמדים לשפיטה."},{"id":"2746","title":"פגמים בהסכם עם מני נפתלי – התנועה למשילות ודמוקרטיה הגישה תלונה על פרקליט המדינה","body":" התנועה למשילות ודמוקרטיה פנתה לשרת המשפטים וליועץ המשפטי לממשלה בבקשה כי יפתחו בחקירה משמעתית נגד פרקליט המדינה ומעורבים נוספים באישור מעמדו של מר מני נפתלי כ\"עד מדינה\" בפנייה עולות טענות לכך שמני נפתלי קיבל מעמד של \"עד מדינה\" באופן המנוגד להנחיות היועץ המשפטי לממשלה המפרטות כיצד יש לערוך הסכם עד מדינה. כך למשל הסכם עם נפתלי נקבע בעל פה למרות שהנחיית היועץ מחייבת חתימה בכתב.היועץ בהנחיותיו מחייב להבהיר לעד את התנאים המגבילים תחתם הוא נתון כמו למשל האיסור להתראיין לכלי תקשורת, אך נפתלי הצהיר בפני חוקריו שבכוונתו לפנות לכלי התקשורת. בנוסף, לא נכללו התנאים לפיהם אם הפר העד את התחייבותו המדינה רשאית להשתמש נגדו בראיות שהציג.בתנועה למשילות ודמוקרטיה העוקבת אחר פעילות מערכות אכיפת החוק בשנים האחרונות מפרטים במכתב התלונה את מסכת הארועים שקדמה להסכם שנערך עם נפתלי לפני הבחירות האחרונות בפברואר 2013. מפורט כיצד היועץ המשפטי לממשלה דאז וינשטיין פנה למבקר המדינה ושאל האם קיימים אצלו חומרים בנושא מעונו של ראש הממשלה על אף שלמעלה מחצי שנה וינשטיין לא טרח לבקש זאת מלינדנשטראוס.תוך שלשה ימים מפניית היועץ למבקר ופרסום העניין לכלי התקשורת, הגיע נפתלי ולאחר שבועיים בלבד זכה לחסינות מהפללה עצמית כשספק רב אם בוצעו הבדיקות הנדרשות על פי הנחיית היועץ לפני חתימה על הסכם עד מדינה, ולא זו בלבד אלא שניתנו לנפתלי תנאים של עד מדינה, ללא כל הסכם בכתב, בניגוד ברור להנחיית היועץ המשפטי לממשלה.נכתב כי  \"טוהר ההליך הפלילי ואמון הציבור במערכת התביעה, מחייבים בדיקה מעמיקה בדבר הנסיבות החריגות שהצדיקו זניחת כל סטנדרט המופיע בהנחיית היועץ, והגעה לסיכום עד מדינה עם מר מני נפתלי\". לקריאת מכתב התלונה  לחצו כאן "},{"id":"2754","title":"פרץ האקטיביזם השיפוטי: בג\"ץ נערך לשינוי חוקי המשחק. דעה","body":" חוק הגיוס, מס על דירה שלישית, מונופול הכשרות וחוק המסתננים: רצף הפסיקות האחרון אינו מקרי. השופטים חשים שציבור גדול הולך ומאבד את האמון בהם ובבג\"ץ. אז לפני שהכנסת תתעורר, הם קובעים עובדות בשטח ומבצעים מהפכה מאמר הדעה של עו\"ד זאב לב,  כפי שפורסם באתר nrg :השיאים החדשים שאליהם הגיעו שופטי בג\"ץ בשבועות האחרונים מגמדים אפילו את המהפכה של אהרון ברק. בשנת 1995 קבע ברק בעניין פסק דין בנק המזרחי כי שני חוקי היסוד האחרונים שנחקקו, ושזכו עד אז ליחס מנומנם במקצת מצד התקשורת והפוליטיקאים, מהווים בעצם \"חוקה\" ומסמיכים את בית המשפט לפסול דברי חקיקה של הכנסת. השופטים שלנו עשו עוד כמה צעדים מפוקפקים קדימה, תוך שהם משאירים מאחור את הכנסת ומייתרים את חבריה בקביעת הערכים וסדרי החברה במדינה.  מהלך המהפכה החוקתית של ברק זכה לביקורות רבות, לא רק בישראל. כך למשל שופט בית המשפט לערעורים בארה\"ב, הפרופסור ריצ'ארד פוזנר, כינה את ברק \"שודד ים משפטי\" בעקבות המהלך, שהעביר למעשה סמכויות נרחבות מאוד לידי שופטי העליון.  שודד ים או לא שודד ים, אהרון ברק ידע, למרות הכול, לשים גבולות גם לאקטיביזם השיפוטי הקיצוני שיצר. גם בית המשפט האקטיביסטי של ברק הכיר במובן מסוים בעליונות המחוקק, ונמנע מלפסול חוקים של הכנסת אלא אם סתרו לשיטתו את חוקי היסוד במפורש. אבל בכל מקרה ברור היה שהסמכות לפסול חוקים נובעת מחוקי היסוד – שגם אותם חוקקה הכנסת.אלא שה\"פיראטים\" של שנות ה-90 נראים כמו חותרי קיאק תמימים ביחס לשופטי בית המשפט העליון של שנת 2017. סדרה של פסקי דין ניפצו כל גבול וכל מוסכמה משפטית, כאילו החליטו שופטי העליון להסתער על הכנסת בקולמוסים ולפזר את הפרלמנט הישראלי.זה התחיל בעניין  המסתננים , כאשר הכנסת תיקנה את החוק שלוש פעמים כדי להבהיר את רצונה, ובג\"ץ פסל אותו שוב ושוב. זה נמשך ב\"בג\"ץ הגז\", שבו בית המשפט יצר יש מאין כלל משפטי שלפיו אסור לממשלה לכבול את ידיהן של ממשלות עתידיות – כאילו שלא כל הסכם ממשלתי של כמה שנים עושה זאת.וכעת התפרץ האקטיביזם השיפוטי בעוצמה בדמות מבול של פסיקות בתוך שבועות ספורים: תחילה נפסל חוק \" מס דירה שלישית \" מטעמים פרוצדורליים; לאחר מכן  נדחתה העתירה בעניין נישואי הומוסקסואלים ,  שבה לראשונה בהיסטוריה העירה השופטת, ענת ברון, כי סעיף בחוק יסוד אינו מוצא חן בעיניה וסופו ש\"לא יחזיק לנצח\"; ולבסוף יושמה האמירה הזאת של השופטת בתוך שבוע, כאשר בפסק דין בעניין התקציב הדו-שנתי העיר בית המשפט כי  אפילו חוק יסוד יכול להיפסל  אם יסתור את הערכים הנעלים שבהם מכירים השופטים.בעוד שבעבר לפחות נעשה ניסיון מצד שופטי בג\"ץ להפגין כבוד כלשהו כלפי הרשות המחוקקת, ודרכה לאזרחי מדינת ישראל שבוחרים בבחירות לכנסת, הרי שהניסיון הזה נזנח כעת לחלוטין. יושבים להם 15 איש שנבחרו בין היתר על ידי עצמם, וקובעים מהם הערכים הנעלים הנראים בעיניהם, ולפיהם מעצבים את החוקה והחקיקה של מדינת ישראל היהודית – וספק אם גם הדמוקרטית.     &nbsp;בעולם המערבי לא תמצאו שיטה שמזכירה את חציית הגבולות הזאת. בבריטניה, שכמו במדינת ישראל אין בה חוקה, נכתב באתר הרשמי של בית המשפט העליון: \"האם יכול בית המשפט העליון לפסול חוק של הפרלמנט? לא. שלא כמו בתי משפט עליונים מסוימים במקומות אחרים בעולם, לבית המשפט העליון בבריטניה אין סמכות להפיל חקיקה שעברה בפרלמנט הבריטי\".בשבדיה, שם קיימת חוקה רשמית, הקפידו מנסחיה לציין לאחר כל זכות אדם המופיעה בה אם מותר יהיה לבית המשפט לפסול חוקים של הפרלמנט הסותרים את הזכות. אבל גם כאשר צוין בחוקה במפורש שמותר לבית המשפט לערוך ביקורת חוקתית, נוסף תמיד המשפט: \"במקרה של בחינת חוק בהתאם לחוקה, יש לתת תשומת לב מיוחדת לכך שהריקסדאג (הפרלמנט השבדי) הוא המייצג של העם\". לא רק רהיטים אנחנו צריכים לייבא משבדיה.חזרה למציאות הישראלית העגומה, מה גורם לשופטי בג\"ץ לזנוח בחודשים האחרונים כל מראית עין של מקצועיות או של הפרדת רשויות? מה גורם להם פתאום לזרוק מהחלון את המסכה שעטו עליהם במשך 20 שנה? ההסבר היחיד לפריצת המוסכמות מצד היושבים בעליון נעוץ בהבנה שכיום יש ציבור גדול מספיק שמבין את המעללים האלה וכבר אינו מוכן להשלים איתם, והם מנסים בזריזות לקבע מה שרק אפשר לפני שדברים ישתנו.בינתיים, במבחן המעשים, נבחרי הציבור כולם מתרשלים בתפקידם ואינם עוצרים את זליגת השלטון מהעם. ולא, כחלון זה לא תירוץ.   עו\"ד זאב לב הוא חוקר בתנועה למשילות ודמוקרטיה. המאמר פורסם לראשונה באתר nrg, אפליקציית 360.          "},{"id":"2758","title":"נאור מתקשה להשיב מדוע הנחתה שופטים בלי סמכות","body":"   נשיאת העליון מרים נאור הגישה לבית המשפט את תשובתה לעתירת התנועה למשילות ודמוקרטיה שדרשה את ביטול הנחייתה לשופטים מכיוון שנמסרה בחוסר סמכות.   לאחרונה הנחתה הנשיאה נאור את כלל השופטים שלא להיפגש עם יו\"ר לשכת עורכי הדין או מי מטעמו וכן שלא להיפגש עם נבחרי ציבור. התנועה למשילות ודמוקרטיה טענה כי הנחייה זו ניתנה בחוסר סמכות ועתרה לבג\"ץ בדרישה לקבוע כי היא בטלה.כעת נשיאת בית המשפט העליון השופטת מרים נאור השיבה באמצעות פרקליטות המדינה לעתירת התנועה למשילות ודמוקרטיה, והיא מבקשת מהשופטים לדחות את עתירת התנועה.לטענתה \"סמכותה של נשיאת בית המשפט העליון לקבוע הנחיות אינה מוגבלת כנטען על ידי העותרים אלא סמכותה מתפרשת גם על קביעת הנחיות בנושאים מינהליים הנלווים לשפיטה אשר נועדו לשמור על מערכת שפיטה עצמאית וא-פוליטית\".מנגד טוענת נאור כי \"ספק אם הנחיית המשיבה עולה כדי הנחיה מנהלית אך אף אם כן כך הדבר – אין מדובר בהנחיה מנהלית המחויבת כתב ופרסום\".לגופה של הנחייה כותבת מרים נאור לשופטי בג\"ץ כי \"תכליתה (של ההנחיה) לשמור על עצמאותה ואי תלותה של מערכת המשפט ולהגן עליה מפני פוליטיזציה, ואין בה משום פגיעה בלתי מידתית בגורם כלשהו. לפיכך ההנחיה היא סבירה, עניינית ואף מתבקשת, והיא אינה מגלה כל עילה להתערבות שיפוטית\".בתנועה למשילות ודמוקרטיה דוחים את תשובתה של נשיאת העליון לעתירה ואומרים כי היא לא הצליחה להצביע על כל מקור המקנה לה סמכות לפעול באופן עצמאי ולהנחות שופטים הנחיות מהסוג הזה.​​עו\"ד שמחה רוטמן היועץ המשפטי של התנועה אומר כי \"כתב התשובה שהוגש כולל מלל רב ומושגים עמומים כמו \"סמכות טבועה\" או \"עצמאות ואי תלות\", אולם אין בה הפנייה לסעיף חוק, לתקנה, או אפילו לפסיקה, המקנה לנשיאת בית המשפט העליון סמכות להוציא הנחייה שכזו לשופטים\". לדבריו \"חשוב לזכור שההנחיה פוגעת בזכויות של השופטים, כדוגמת חופש הביטוי והזכות לפרטיות ולחירות, ולפגיעה כזו נדרשת הסמכה מפורשת בחקיקה, דבר שלא בא זכרו בתגובת המדינה\".בתנועה למשילות ודמוקרטיה אומרים כי \"יש לקוות שבית המשפט העליון ידרוש מנשיאת העליון לעמוד באותם סטנדרטים שנדרשים מכל רשות שלטונית אחרת\" ומזהירים כי אם בית המשפט יקבע כי עקרון שלטון החוק אינו חל על השופטים, אמון הציבור בבית המשפט העליון ובמערכת המשפט בכללותה, ייפגע. לקריאת תשובה של מרים נאור לבג\"ץ לחצו כאן &nbsp;"},{"id":"2768","title":"עתירה: לחשוף בכירים שלא הגישו הצהרות הון כחוק","body":"   משרד הפנים: 94% מהפקידים ברשויות החייבים בהגשת הצהרת הון לא מילאו את חובתם     במועד. התנועה למשילות ודמוקרטיה עתרה וכעת ממתינה גם לתשובות שופטים וקצינים במשטרה ובצה\"ל   התנועה למשילות ודמוקרטיה עתרה לבית המשפט המחוזי בירושלים בדרישה לפרסם את שמות עובדי הרשויות המקומיות שלא הגישו הצהרת הון כפי שמחייב החוק שנכנס לתוקף בחודשים האחרונים ומחייב את השופטים והפקידים הבכירים בשירות הציבורי בהגשת הצהרת הון תקופתית.התנועה למשילות ודמוקרטיה שהיתה מעורבת ביוזמת החוק בוחנת בימים אלו האם רשויות ועובדי הציבור פעלו על פיו. בבקשת חופש מידע שהוגשה לממונה על יישום חוק חופש המידע במשרד הפנים התבקש המשרד לפרט מי הם העובדים שפעלו בניגוד לחוק וטרם מסרו הצהרת הון.במשרד הפנים סירבו למסור את שמות העובדים וטענו כי הדבר עלול לפגוע בפרטיות העובדים. עם זאת כתבו כי רק 66 עובדים מתוך כ1,100 החיייבים בהגשת ההצהרה אכן מילאו את חובתם במועד. כלומר 6% בלבד, כשהיתר ביקשו הארכות או שלא ביקשו כלל ופעלו בניגוד לחוק.בעתירה נאמר כי מאחר והחוק מחייב לנקוט הליך משמעתי נגד אותם עובדים שלא הגישו הצהרות במועד, אשר הינו פומבי מטבעו, הרי שטענת משרד הפנים לפרטיות אינה במקומה ועל בית המשפט להורות לפרסם את שמות הבכירים שלא עמדו בהוראות החוק להגשת הצהרת הון. על פי החוק, ההצהרות עצמן אינן מתפרסמות אלא מופקדות אצל הרשות.בימים אלה ממתינה התנועה למשילות ודמוקרטיה לקבלת תשובות דומות לגבי שופטים, קצינים בכירים במשטרה ובצה\"ל ושל פקידים בכירים בשירות הציבורי.עו\"ד זאב לב המייצג את התנועה אומר כי \"חשוב שדווקא פקידים בכירים ושופטים יקפידו לקיים את הוראות החוק שנועד למנוע שחיתות. ככל שנצטרך לא נהסס לעתור לבתי המשפט לקבלת המידע שצריך להיות גלוי ופומבי\".בית המשפט ידון בעתירה ב1.2.18.לקריאת העתירה (יעלה בהמשך)לקריאת תשובת משרד הפנים (יעלה בהמשך)"},{"id":"2775","title":"שופטי העליון לתנועה למשילות ודמוקרטיה: שלמו 18,030 ש\"ח עבור פרסום היומנים","body":"הציבור מתגייס כדי לשלם ולחשוף את היומנים: https://www.jgive.com/he/donation_targets/3058?currency=ILSהתנועה למשילות ודמוקרטיה ביקשה את יומני השופטים והמשנים ליועמ\"ש. כעת מתגייס הציבור לאסוף את הסכום שהציבו בתמורה לקבלת המידעבמסגרת חוק חופש המידע פנתה התנועה למשילות ודמוקרטיה לשופטי בית המשפט העליון ולארבעה מהמשנים ליועץ המשפטי לממשלה: דינה זילבר, ארז קמיניץ, רז נזרי בדרישה לקבל לידיה את היומנים ולוחות הזמנים שלהם.מהנשיאה היוצאת מרים נאור ומהנשיאה הנכנסת אסתר חיות ביקשה התנועה גם פירוט מועדי שיחות ומפגשים עם שרי ממשלה, עם נשיאי בית המשפט העליון בדימוס ועם עיתונאים מהארץ ומחו\"ל, זאת החל מינואר 2016 ועד לחודש יולי 2017.הבקשה באה על רקע פסיקת בית המשפט העליון לפני כשלשה חודשים כי על ראש הממשלה נתניהו להעביר לידי העיתונאי רביב דרוקר את מועדי השיחות שקיים עם בכירי העיתון ישראל היום שלדון אדלסון ועמוס רגב. השופטים הדגישו בפסק הדין את חשיבותו של האינטרס הציבורי בחשיפת המידע שגובר לדבריהם על הזכות לפרטיות של שלדון ורגב.אלא שכעת הנהלת בתי המשפט השיבה לתנועה למשילות ודמוקרטיה כי עבור מסירת יומני השופטים בעליון היא דורשת למעלה מ-18,000 שקלים. תשובה דומה סיפקו המשנים ליועמ\"ש שדורשים לא פחות מ6,630 שקלים עבור העברת המידע. בהנהלת בתי המשפט הסבירו כי נדרשות למעלה מ600 שעות עבודה כדי להכין את החומר לעיון הציבור.בתנועה למשילות ודמוקרטיה פונים כעת לציבור הרחב וקוראים לו לגייס את התשלום הנדרש כדי לא לאפשר את הסתרת המידע החיוני. בפרוייקט מימון המונים שנפתח היום, מתבקש הציבור לאסוף 24,660 ₪ כדי לשלם עבור המידע ולהשיגו.מנהל התנועה יהודה עמרני אומר כי \"מצער שדוקא שופטי בג\"ץ הדורשים מנבחרי הציבור וכל רשויות המדינה לעמוד בסטדרנטים גבוהים של שקיפות ומנהל תקין, אומרים לא לשקיפות\".לדבריו \"דרישת התשלום המופרזת של השופטים והיועצים המשפטיים מעלה ספק אם חתירה לשקיפות, מתן דין וחשבון לציבור, טוהר מידות וחופש מידע נוגעים אך ורק לנבחרי הציבור – או לכולם באופן שווה. מצופה משופטים שמטפלים מדי יום בהכרעות הרות גורל ומכריעים בסוגיות כלכליות בהיקפים אדירים, לא להסתתר מאור השמש\". עמרני מציין כי קיימת הנחייה מפורשת של היועץ המשפטי לממשלה הקובע כי יש לתת פומבי ליומנים ורשימת לוחות זמנים. לדבריו \"יש להצטער על כך שבמקום לחזק את אמון הציבור בבית המשפט העליון ובשופטיו, וכן בבכירי משרד המשפטים, נגרמת תוצאה הפוכה\"."},{"id":"2779","title":"הציבור גייס את הסכום לחשיפת יומני שופטי העליון","body":"   שופטי בית המשפט העליון והמשנים ליועמ\"ש דרשו מהתנועה למשילות ודמוקרטיה סכום עתק לחשיפת יומניהם. תוך יומיים הציבור התגייס והושג הסכום הדרוש.   קמפיין מימון ההמונים לחשיפת היומנים של שופטי בית המשפט העליון ושל ארבעה משנים ליועץ המשפטי לממשלה נחל הצלחה יוצאת דופן.התנועה למשילות ודמוקרטיה שיזמה את הפנייה לשופטים וליועמשי\"ם פנתה לציבור בקמפיין מימון המונים כדי לגייס את הסכום. יומיים בלבד חלפו והציבור השלים את היעד כשתרם כ-25,000 שקלים, 101% מהסכום שנדרש למשימת השקיפות.במסגרת חוק חופש המידע פנתה התנועה למשילות ודמוקרטיה לפני מספר חודשים לשופטי בית המשפט העליון ולארבעה מהמשנים ליועץ המשפטי לממשלה: דינה זילבר, ארז קמיניץ, רז נזרי ואבי ליכט בדרישה לקבל לידיה את היומנים ולוחות הזמנים שלהם. מהנשיאה היוצאת מרים נאור ומהנשיאה הנכנסת אסתר חיות ביקשה התנועה גם פירוט מועדי שיחות ומפגשים עם שרי ממשלה, עם נשיאי בית המשפט העליון בדימוס ועם עיתונאים מהארץ ומחו\"ל, זאת החל מינואר 2016 ועד לחודש יולי 2017.הנהלת בתי המשפט השיבה לתנועה כי עבור מסירת יומני השופטים בעליון היא דורשת למעלה מ-18,000 שקלים. תשובה דומה סיפקו המשנים ליועמ\"ש שדרשו לא פחות מ-6,630 שקלים עבור העברת המידע. בהנהלת בתי המשפט הסבירו כי נדרשות למעלה מ-600 שעות עבודה כדי להכין את החומר לעיון הציבור.הבקשה לשקיפות באה על רקע פסיקת בית המשפט העליון לפני כשלשה חודשים כי על ראש הממשלה נתניהו להעביר לידי העיתונאי רביב דרוקר את מועדי השיחות שקיים עם בכירי העיתון ישראל היום שלדון אדלסון ועמוס רגב. השופטים הדגישו בפסק הדין את חשיבותו של האינטרס הציבורי בחשיפת המידע שגובר לדבריהם על הזכות לפרטיות של שלדון ורגב.בתנועה למשילות ודמוקרטיה שבעי רצון מהתגייסות הציבור לתשלום עבור היומנים והמידע ובמהלך היום יעבירו את הסכום להנהלת בתי המשפט ולמשרד המשפטים כדי שאלה יכינו את היומנים.מנהל התנועה יהודה עמרני אומר כי \"השופטים והמשנים ליועמ\"ש לממשלה ניסו להרחיק אותנו מהמידע והציבו חסם כלכלי בפני השקיפות שלהם לציבור. אלא שהמידע הזה שייך לציבור שנרתם במהירות לשם השגת היומנים. מאות אנשים נענו לקמפיין מימון ההמונים שפתחנו ופתחו את הכיס\", עמרני אומר כי הציבור לא מוכן לקבל מצב בו דוקא שופטי בית המשפט העליון והמשנים ליעומ\"ש מחילים על כולם סטנדרטים גבוהים של שקיפות וטוהר מידות, אך הם עצמם לא עומדים בהם\".עו\"ד זאב לב המרכז את תחום חופש המידע בתנועה אומר כי \"זו אינה הפעם הראשונה בה אנו נתקלים בקשיים לקבל מידע מבית המשפט העליון, גם כאשר המענה מחוייב על פי חוק חופש המידע. נקווה שהמסר הציבורי יעבור גם לשופטים שמעתה יתייחסו בצורה הוגנת יותר לתחום השקיפות והמנהל התקין\".הנהלת בית המשפט עדכנה את התנועה למשילות ודמוקרטיה כי גם לאחר גיוס הסכום הדרוש, הטיפול בבקשה יארך עוד זמן רב, בשל הצורך בהכנת היומנים לקראת פרסומם.  קישור לדף הקמפיין:      https://www.jgive.com/he/donation_targets/3058?currency=ILS    "},{"id":"2792","title":"הנהלת בתי המשפט: \"אין אינטרס ציבורי בחשיפת ועדת השתיים\"","body":"   בתשובה לעתירת התנועה למשילות ודמוקרטיה טוענת הפרקליטות כי \"אין אינטרס ציבורי בחשיפת וועדת השתיים משום ששופטים אינם בלב השיח בניגוד לראש ממשלה\"   לפני שנה פנתה התנועה למשילות ודמוקרטיה בבקשת חופש מידע לנשיאת בית המשפט העליון דאז מרים נאור, בדרישה לחשוף את הפרוטוקולים וההמלצות של ועדת השתיים, ועדה בה חברות שתי שופטות בדימוס ומסננות עבור נשיאת העליון מועמדים לשפיטה, למרות שמעמד הועדה לא קבוע בחוק או בכל דין אחר. לאחר שנאור סירבה למסירת המידע עתרה נגדה התנועה לבית המשפט המחוזי.כעת, בתגובה לעתירה שנמסרה לבית המשפט, טוענת הפרקליטות בשם הנהלת בתי המשפט, כי אין חובה לשיטתה לפרסם את המידע מעבודתה של הועדה. ביחס לפסק הדין שפורסם באוגוסט האחרון וחייב את ראש הממשלה נתניהו למסור פרטים על שיחות טלפון שערך, טוענות הפרקליטות והנהלת בתי המשפט כי הדברים לא דומים,  משום שראש הממשלה מצוי בלב השיח הציבורי ולכן חשיפת המידע לציבור היא חובה עבורו, אך שופטים אינם מצויים בלב השיח הציבורי ולכן אין חשיבות בחשיפת המידע. בתשובה שהוגשה נכתב עוד ביחס לדרישה לחשוף את החומרים של הועדה המסננת מועמדים לשיפוט כי  \"אין מדובר בנושא המצוי תחת העין הציבורית כמו הקשר בין ראש הממשלה לעיתון ישראל היום, ודאי שאינו נושא לשיח ציבורי אינטנסיבי ומתמשך. לפיכך, אין האינטרס הציבורי בגילוי המידע מצדיק את הפגיעה בפרטיותם\"  טוענת הנהלת בתי המשפט יחד עם הפרקליטות.בתנועה למשילות ודמוקרטיה דוחים בשתי ידיים את התשובה ואומרים שמופרך לטעון שלא קיים אינטרס ציבורי בחשיפת הנתונים שמחזיקים נשיאי העליון בשנים האחרונות באופן לא מוסדר וחשאי ובלי שום הסמכה בחוק או בתקנות.עו\"ד שמחה רוטמן המייצג את התנועה בעתירה אומר כי \"עצם קיום ועדה חשאית שכזו לסינון מועמדים לשפיטה הוא תמוה וראוי לא להמשיך בו, אך כל עוד הוא מתקיים, אין כל הצדקה חוקית להסתיר את הפעולות הללו מעיני הציבור. סירובה של נשיאת העליון מרים נאור ושל הנשיאה החדשה אסתר חיות, לחשוף את המידע עומד בסתירה לעקרונות העומדים בבסיס חוק חופש המידע\".עו\"ד זאב לב, המרכז את תחום חופש המידע בתנועה למשילות ודמוקרטיה אומר כי \"צר מאד שדוקא בית המשפט העליון מוביל מדיניות של הסתרה מהציבור, בעוד הוא דורש מכל גורמי השלטון שקיפות וסטנדרטים של מנהל תקין\". לדברי עו\"ד לב הנהלת בתי המשפט מעלה טענות סותרות. \"מצד אחד נטען כי על ועדת השתיים לא חל חופש המידע כי אין מדובר בועדה סטטוטורית, אך מאידך טוענים לחסיון סטטוטורי מתוקף הועדה לבחירת שופטים. נקווה שבית המשפט המחוזי יבהיר כי אין הנחת שקיפות ומנהל תקין גם לבית המשפט העליון\" אומר לב.בית המשפט המחוזי בירושלים ידון בעתירה בעוד חודש.לקריאת תשובת המדינה  לחצו כאן לקריאת הפס\"ד שחייב את ראש הממשלה בפרסום  לחצו כאן  "},{"id":"2798","title":"התנועה למשילות ודמוקרטיה עתרה נגד מבקר המדינה בדרישה כי יחשוף את לוח הזמנים שלו","body":"בנוסף, דורשת התנועה מבית המשפט להורות גם למנהל הכללי של משרד מבקר המדינה וליועץ המשפטי, לחשוף את יומניהם.במקביל ליומנים, מתבקשים בכירי המשרד לפרסם את מועדי השיחות והפגישות שלהם עם עיתונאים.לפני למעלה משלשה חודשים הגישה התנועה בקשה למשרד המבקר בהתאם לחוק חופש המידע, אך עד כה המבקר לא נענה לבקשה. לכן נאלצה התנועה להגיש עתירה מנהלית לבית המשפט המחוזי בירושלים.מנהל התנועה יהודה עמרני אומר כי \"תמוה שדוקא משרד מבקר המדינה לא פועל על פי הכללים שנקבעו בחוק חופש המידע, ומונע מידע חשוב אודותיו מפני הציבור\".כזכור, שופטי בית המשפט העליון דרשו מהתנועה למשילות ודמוקרטיה למעלה מ18,000 שקלים בתמורה לחשיפת יומניהם. התנועה גייסה את הסכום מהציבור והעבירה אותו להנהלת בתי המשפט לשם הכנת יומני השופטים לפרסום.לקריאת העתירה  לחצו כאן  "},{"id":"2802","title":"בעקבות העתירה: מבקר המדינה חושף את היומנים","body":"   לאחר שעתרה נגדו התנועה למשילות ודמוקרטיה, פרסם מבקר המדינה וצמרת משרדו את היומנים: פגישות עם חברי כנסת ושרים לבלימת הצעות חוק בעניינו.   &nbsp;לקריאת מענה המדינה לבקשה לחופש מידע  לחצו כאן לקריאת יומנו של היועץ המשפטי למבקר המדינה פרופסור יורם רבין  לחצו כאן  לקריאת יומנו של מנכ\"ל משרד מבקר המדינה ונציב תלונות הציבור לשנת 2016  לחצו כאן  לקריאת יומנו של מנכ\"ל משרד מבקר המדינה ונציב תלונות הציבור לשנת 2017  לחצו כאן  לקריאת יומנו של מבקר המדינה ונציב תלונות הציבור לשנת 2017  לחצו כאן  לקריאת יומנו של מבקר המדינה ונציב תלונות הציבור לשנת 2016  לחצו כאן  בשבוע שעבר עתרה התנועה למשילות ודמוקרטיה נגד מבקר המדינה לאחר שבמשך שלשה חודשים לא נענה לבקשת חופש המידע שהגישה לפרסום היומנים שלו.כעת מפרסם המבקר את היומנים וכפי שביקשה התנועה, גם את יומני מנכ\"ל משרדו והיועץ המשפטי למשרד המבקר.מהיומנים עולה כי בחודשים האחרונים נפגש מבקר המדינה לפגישות אישיות עם מספר שרים וחברי כנסת בנושא: \"הצעות חוק בנושא משרד מבקר המדינה וסמכויותיו\" בהם יו\"ר הקואליציה ח\"כ דוד ביטן, שר האוצר משה כחלון, יו\"ר ועדת הכספים ח\"כ משה גפני, ח\"כ יאיר לפיד, יו\"ר האופוזיציה ח\"כ יצחק הרצוג וחברי כנסת נוספים.  בתנועה למשילות אומרים כי יתכן וקיים קושי לא מבוטל בכך שמבקר המדינה יוזם פגישות עם חברי כנסת ושרים שהם מבוקרים שלו ומבקש מהם לפעול לבלימת חקיקה שנוגעת למעמדו, \"אך בכל אופן טוב שבזכות פניית חופש המידע והעתירה שהוגשה הדבר נודע ומתפרסם לידיעת הציבור\" נמסר.עם זאת, מסרב מבקר המדינה השופט בדימוס יוסף שפירא למסור לידי התנועה את מועדי השיחות שערך עם עיתונאים. על פי תשובת המבקר \"ככלל במשרד מבקר המדינה לא נעשה רישום של שיחות טלפוניות (בניגוד למקובל במשרד ראש הממשלה, כפי שאף תואר בפסק הדין בעע\"מ 16/7678 רביב דרוקר נ' הממונה על יישום חוק חופש המידע במשרד ראש הממשלה) ולפיכך בקשתכם איננה מתייחסת ל\"מידע\", כהגדרתו בחוק - \"כל מידע המצוי ברשות ציבורית, והוא כתוב, מוקלט, מוסרט, מצולם או ממוחשב\".\" נכתב.  בתנועה למשילות ודמוקרטיה מסרבים לקבל את דחייתו לבקשת מועדי השיחות עם עיתונאים ובכוונת עורכי דינה של התנועה להודיע לבית המשפט על עדכון העתירה בה יידרש בית המשפט המחוזי בירושלים להורות למבקר המדינה להשיג מחברת הטלפון את רישומי השיחות, ומתוכם לפרסם את תאריכי השיחות שערך עם עיתונאים, זאת לאור העקרון שקבע בית המשפט העליון כאשר נתבע ראש הממשלה לפרסם את מועדי שיחותיו עם בכירים בעיתון ישראל היום.  מנהל הפעילות של התנועה למשילות ודמוקרטיה יהודה עמרני, אומר כי \"טוב שבעקבות העתירה שהגשנו המבקר חשף את היומנים שלו. ההליך המשפטי יימשך משום שלצערנו מסרב המבקר למסור את מועדי השיחות שלו עם עיתונאים. הנה אנחנו רואים שעולה מידע בעייתי שלכל הפחות צריך לעניין מאד את הציבור. חשוב לנו שגם מוסד מבקר המדינה יפעל בשקיפות ובניהול תקין ונמשיך לדחוף לכך, גם אם נצטרך לגשת שוב לבתי המשפט\". &nbsp;&nbsp;"},{"id":"2815","title":"התנועה למשילות ודמוקרטיה: \"הצעה מיותרת. כבר כיום החוק אוסר הדלפות, אך אין אכיפה\"","body":"  על רקע דיוני ועדת הפנים בהצעת החוק למעמד המשטרה בחקירות, עמדת התנועה למשילות ודמוקרטיה היא שההצעה מיותרת מכיוון שגם כיום, כאשר החוק אוסר הדלפות אין אכיפה כלפיו.    חוק העונשין הקיים אוסר להדליף כל מידע מחקירה, והעובר על חוק זה דינו מאסר שלש שנים (סעיף 117 לחוק). לכן, אין כל צורך בחוק חדש שיאסור זאת ולכן ההצעה המונחת כיום על שולחן הכנסת מיותרת.  על פי לשון החוק \"עובד הציבור שמסר, ללא סמכות כדין, ידיעה שהגיעה אליו בתוקף תפקידו, לאדם שלא היה מוסמך לקבלה... דינו מאסר שלוש שנים\". המשמעות היא שכבר כיום הדלפת פרטי חקירה, או אפילו המלצות המשטרה בסיום החקירה, לעיתונאים או כל גורם חיצוני מהווה למעשה עבירה פלילית.  ​ ​משום מה רשויות החקירה והאכיפה נמנעות מלחקור עבירות מהסוג הזה,  על אף שהן מתפרסמות בראש חוצות חדשות לבקרים ונוגעות בחקירות רגישות.   כל שנדרש הוא שמשטרת ישראל ופרקליטות המדינה יפעלו לאכיפת החוק ולהעמדה לדין של המדליפים, ולא יהפכו סעיף מפורש בחוק לאות מתה. את פרקליט המדינה המופיע בפני ועדת הפנים של הכנסת, ואת צמרת המשטרה ומשרד המשפטים יש לשאול מדוע לא נפתחות חקירות בעניין. ובכל אופן, חקיקה נוספת ומפורטת יותר לא תעלה ולא תוריד במצב הדברים הקיים. חשוב להזכיר שגם היום אין למשטרה סמכות להמליץ על העמדה לדין, אלא רק להעביר את החומרים שאספה לגורמי התביעה.​"},{"id":"2820","title":"האם 'ועדת השתיים' החשאית תהיה שקופה?","body":" השופט ארנון דראל ידון הבוקר בעתירת המבקשת לתת פומבי לעבודת הועדה המסננת מועמדים לשפיטה. התנועה למשילות ודמוקרטיה: אין הצדקה חוקית להסתרת המידע מהציבור  בית המשפט המחוזי בירושלים ידון הבוקר (שלישי) דיון בעתירת התנועה למשילות ודמוקרטיה נגד נשיאת בית המשפט העליון והנהלת בתי המשפט המסרבים למסור את הפרוטוקולים וההמלצות של ועדת השתיים החשאית המסננת עבור הנשיאה מועמדים לשפיטה.  העתירה הוגשה לאחר שהנשיאה סירבה למסור את המידע במסגרת בקשת חופש מידע שהגישה התנועה.  בתשובה שהגישה לבית המשפט, טוענת הפרקליטות בשם הנהלת בתי המשפט, כי \"אין מדובר בנושא המצוי תחת העין הציבורית כמו הקשר בין ראש הממשלה לעיתון ישראל היום, ודאי שאינו נושא לשיח ציבורי אינטנסיבי ומתמשך. לפיכך, אין האינטרס הציבורי בגילוי המידע מצדיק את הפגיעה בפרטיותם\" טוענים בהנהלת בתי המשפט ופרקליטות.  בתנועה למשילות ודמוקרטיה דוחים בשתי ידיים את התשובה ואומרים שמופרך לטעון שלא קיים אינטרס ציבורי בחשיפת הנתונים שמחזיקים נשיאי העליון בשנים האחרונות באופן לא מוסדר וחשאי ובלי שום הסמכה בחוק או בתקנות.   עו\"ד שמחה רוטמן המייצג את התנועה בעתירה אומר  כי \"עצם קיום ועדה חשאית שכזו לסינון מועמדים לשפיטה הוא תמוה וראוי לא להמשיך בו, אך כל עוד הוא מתקיים, אין כל הצדקה חוקית להסתיר את הפעולות הללו מעיני הציבור. סירובה של נשיאת העליון מרים נאור ושל הנשיאה החדשה אסתר חיות, לחשוף את המידע עומד בסתירה לעקרונות העומדים בבסיס חוק חופש המידע\". "},{"id":"2823","title":"בית המשפט המחוזי: ועדת השתיים לא תהיה שקופה","body":"   בית המשפט דחה את עתירת התנועה למשילות ודמוקרטיה שדרשה כי ועדת השתיים המסננת מועמדים לשפיטה תהיה שקופה. התנועה: \"יום שחור לשקיפות ולאמון הציבור בבתי המשפט\"      בשנים האחרונות מפעילים נשיאי בית המשפט העליון ועדה שאינה קבועה בחוק ומטרתה לסנן עבורם מועמדים לשפיטה המעוניינים להתקדם מבתי משפט השלום אל בתי המשפט המחוזיים. התנועה למשילות ודמוקרטיה עתרה בדרישה לחשוף את עבודת הועדה אך בית המשפט דחה את העתירה ובתנועה טוענים כי זהו יום שחור לשקיפות וכי אין פלא שאמון הציבור בבתי המשפט נמצא בצלילה.      לאורך השנים פעלה \"ועדת השתיים\" בלי ידיעת הציבור ולאחר שנודע על קיומה של הועדה, פנתה התנועה למשילות ודמוקרטיה בבקשה על פי חוק חופש המידע לנשיאת העליון בדרישה לחשוף את הפרוטוקולים וההמלצות של הועדה. הנשיאה סירבה, והתנועה הגישה נגדה עתירה מנהלית לבית המשפט המחוזי בירושלים.      בפסק הדין שניתן היום דוחה השופט ארנון דראל את הדרישה לשקיפות ועדת השתיים הפנימית וכותב כי אין לראות בעבודת הועדה ככזו שחייבת בחשיפת המידע על פי חוק חופש המידע.  השופט כותב בפסק הדין:  \"עמדתי היא כי לא ניתן למסור את המידע המבוקש מכוח הוראותיו של חוק חופש המידע.. איני סבור כי ניתן לשייך את המידע המבוקש להנהלת בתי המשפט, בכובעה כמעסיקה של השופטים המבקשים להתקדם... וזאת אף אם התיוק הפיזי של חוות הדעת נעשה במשכנה של הנהלת בתי המשפט ולא במשכנה של נשיאת בית המשפט העליון. נקודת המבט היא מהותית ולא טכנית\" נכתב בפסק הדין.           בתגובה מוסרת התנועה למשילות ודמוקרטיה כי היא מצירה על כך שבית המשפט פגע בדרישה הצודקת לשקיפות בהליך החשוב ביותר לדמוקרטיה הישראלית - מינוי שופטים. מנהל התנועה יהודה עמרני אומר כי \"בחסות החלטתו של בית המשפט המחוזי תמשיך נשיאת בית המשפט העליון כמו קודמיה, לסנן מועמדים לשפיטה ולהציב עבורם רף שרק היא וחבריה קבעו ומכירים אותו, הרחק מעיני הציבור\".           לדבריו \"זהו יום שחור לשקיפות במדינת ישראל ובית המשפט החליט היום להפוך את הסתרת המידע לרשמית וברשיון. לא פלא שאמון הציבור בבתי המשפט ובהליך מינוי השופטים בפרט נמצא בצלילה מדאיגה בשנים האחרונות\" אומר עמרני.            היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אומר כי    \"למרות שדחיית העתירה בעייתית, עצם הגשת העתירה חשף מידע רב ומשמעותי על אופן עבודת הוועדה. כך התברר למשל שחברות הוועדה \"ממליצות\" לשופטים מכהנים ללכת להשתלמויות ומבקרות את פסקי הדין שלהם. בדיון טענו שהתנהלות זו מראה שמדובר בוועדה המשמשת כלי בידי נשיאת העליון לניהול המערכת, הרבה מעבר למתן חוות דעת לחברת הוועדה לבחירת שופטים על מועמד זה או אחר\".      רוטמן מוסיף כי \"לצערנו, למרות שהעובדות אינן שנויות במחלוקת, בחר בית המשפט לקבוע שחוק חופש המידע לא חל על הגוף הזה. ספק אם הקמת גוף חצי פורמלי הייתה מסייעת לגורמי שלטון אחרים להתחמק מהוראות חוק חופש המידע וספק אם בית המשפט היה מכבד הסדר שכזה\" אומר עו\"ד רוטמן שייצג את התנועה בעתירה\".   "},{"id":"2828","title":"בניגוד לחוק? אסתר חיות נטלה חלק פעיל בבחירת שופטים","body":"   שופטי העליון חשפו את יומניהם לפי בקשת 'התנועה למשילות ודמוקרטיה' ששילמה על כך 18,000 ₪. לוח הפגישות מציב שאלות חוקיות על פעולת השופטים בועדה לבחירת שופטים. חיות מסרה כי נועדה עם עיתונאים אך היא ונאור לא מסרו את מועדי השיחות עם עיתונאים בטענה כי לא ניהלו רישום     התנועה למשילות ודמוקרטיה ביקשה משופטי בית המשפט העליון לפרסם את לוח הזמנים והיומנים שלהם מתחילת שנת 2016, זאת בהתאם לחוק חופש המידע. בהנהלת בתי המשפט השיבו כי נדרשות כ-600 שעות עבודה להכנת היומנים ודרשו על כך 18,000 ₪. הסכום החריג גוייס בתוך 48 שעות באמצעות קמפיין מימון המונים. בימים האחרונים מסרו השופטים את היומנים לידי התנועה.    ביומניהם של השופטים החברים בועדה לבחירת שופטים נאור, רובינשטיין וג'ובראן וביומנה של אסתר חיות שאינה חברת ועדה  מתועדות לא פחות מ-12 ישיבות של הארבעה המוגדרות כישיבות הכנה והתייעצות לקראת כינוס הועדה לבחירת שופטים הממנה מועמדים לבתי המשפט.     מצב שכזה מעורר בעיה חוקית שכן חוק בתי המשפט קובע כי על החברים בוועדה לבחירת שופטים לפעול שלא בשם הגוף ממנו הם מונו אלא בהתאם לשיקול דעתם הבלעדי.    בסעיף 6 לחוק נכתב כי \"חבר הועדה יצביע על פי שיקול דעתו, ולא יהיה מחויב להחלטות הגוף שמטעמו הוא חבר בועדה\". משכך ישיבות ההכנה השיטתיות כפי שמופיעות ביומנים מעידות כי שלשת השופטים פעלו כבלוק אחד ובאופן מוסדי בצורה הנראית שנעשית בשם בית המשפט העליון. הישיבות שערכו הארבעה נרשמו לעיתים יום קודם כינוס הועדה לבחירת שופטים ובשבועות הסמוכים לישיבות המינוי.     במסגרת בקשת התנועה למשילות נדרשו נשיאת העליון לשעבר מרים נאור והנשיאה הנוכחית אסתר חיות לפרסם בנוסף גם את מועדי הפגישות והשיחות שערכו עם עיתונאים. ואכן  חיות נפגשה עם עיתונאים בשלשה תאריכים לאחר שתיאמה זאת עם הנשיאה נאור, אך לא מסרה מי הם העיתונאים. עיתוי הפגישות: לפני כינוס הועדה לבחירת שופטים וכן כשנודע ששרת המשפטים מתכוונת לשנות את שיטת הסניוריטי באמצעותה נבחרה נאור לבסוף לנשיאה.     הבקשה בעניין השיחות והמפגשים עם עיתונאים באה על רקע פסק הדין שניתן לפני כארבעה חודשים בו חייבו שופטי העליון את ראש הממשלה נתניהו לפרסם את מועדי השיחות שערך עם אנשי העיתון 'ישראל היום'. בפסק הדין נקבע כי השקיפות הציבורית באשר לקשרים ולאינטרסים של נושא משרה שלטונית אל מול גורמים פרטיים היא בעלת חשיבות לתקינות שלטונית, לטוהר המידות ברשויות השלטון, ולאמון הציבור ברשויות השלטון.     נאור וחיות עצמן לא שללו כי קיימו שיחות עם עיתונאים אלא שבניגוד לפסק הדין השופטות עצמן לא מסרו את מועדי השיחות הטלפוניות עם עיתונאים וטענו כי אינן מנהלות רישום שיחות.     בתנועה למשילות ודמוקרטיה מברכים על מסירת יומני השופטים ואומרים כי  \"זהו צעד ראשון לשקיפות הראויה גם בבית המשפט, שעד היום נמנע בעקביות מלהיחשף לאור השמש ולהחיל על עצמו את הסטנדרטים המתחייבים מרשות שלטונית\".     היועץ המשפטי של התנועה למשילות ודמוקרטיה עו\"ד שמחה רוטמן אומר בתגובה למידע שעולה מלוחות הזמנים כי  \"ישיבות ההכנה והתיאום בין השופטים החברים בוועדה לבחירת שופטים יחד עם הנשיאה העתידה, חיות, מעידים על כך שאין פלורליזם בבית המשפט העליון ששופטיו פועלים בתאום מלא וכאיש אחד\" . לדברי רוטמן \"מציאות כזו מלמדת שנכון להוציא את השופטים מהליך המינוי ובכך להצטרף לשאר המדינות הדמוקרטיות בהן מינוי שופטים נעשה על ידי נבחרי הציבור בהליך פומבי ושקוף\".   לקריאת הבקשה לחופש מידע  לחצו כאן    לקריאת יומנה של חיות  לחצו כאן    לקריאת יומנה של נאור  לחצו כאן   "},{"id":"2837","title":"יומני שופטי בית המשפט העליון נחשפים","body":" לפניכם כל היומנים של שופטי בית המשפט העליון מיום 1.1.2016 ועד ליום 1.8.2017 כפי שנמסר לנו בהתאם לבקשת חופש המידע. המידע שייך לציבור כולו ובייחוד לציבור הגדול שנענה לקריאה שלנו וגייס תוך יומיים את 18,000 אלף השקלים שביקשו השופטים לשם הפקת המידע.       חכמת ההמונים  : היומנים פרוסים בפניכם, עיינו בהם. ככל שעולה בפניכם כל מידע רלוונטי נשמח אם תיידעו אותנו:   שלחו הודעה לדוא\"ל:  office@meshilut.org  או לווטסאפ התנועה במספר:  058-332-1740    לקריאת המענה לגבי פגישות חיות ונאור עם העיתונאים  לחצו כאן      ליומן השופטת ברון  לחצו כאן    ליומן השופט ג'ובראן  לחצו כאן    ליומן השופט דנציגר  לחצו כאן    ליומן השופט הנדל  לחצו כאן    ליומן השופטת חיות  לחצו כאן    ליומן השופט זילברטל  לחצו כאן   ליומן השופט מזוז  לחצו כאן    ליומן השופט מלצר  לחצו כאן    ליומן השופטת נאור  לחצו כאן    ליומן השופט סולברג  לחצו כאן  ליומן השופט עמית  לחצו כאן    ליומן השופט פוגלמן  לחצו כאן    ליומן השופט רובינשטיין  לחצו כאן    ליומן השופט שהם  לחצו כאן  ליומן השופטת ברק ארז  לחצו כאן   ליומן השופט לובינסקי זיו (רשם)  לחצו כאן      "},{"id":"2876","title":"בשל הביקורת: העליון יחזיר לתנועה למשילות 11,640 ₪","body":"  התנועה למשילות ודמוקרטיה שילמה 18,000 ₪ עבור קבלת יומני שופטי העליון. בעקבות הביקורת הציבורית והתעקשות התנועה בעליון החליטו להשיב לה את רוב הסכום   אתמול נחשפו באתר התנועה, יומניהם של 15 השופטים בבית המשפט העליון לאחר שהתנועה למשילות ודמוקרטיה ניהלה הליך ארוך מול הנהלת בתי המשפט שבסופו נמסרו יומני השופטים לראשונה.    בקשת חופש המידע שהוגשה נתקלה בתשובה חריגה ובה התבקשה התנועה לשלם למעלה מ-18,030 ₪ לשם הכנת היומנים למסירה ולפרסום. דרישת התשלום ספגה ביקורת ציבורית רחבה מימין ומשמאל.    התנועה למשילות פנתה לציבור ופתחה במימון המונים לגיוס הסכום. תוך יומיים בלבד גוייס מלא הסכום ונשלח להנהלת בתי המשפט. כדי לא לעקב את מסירת היומנים פנתה התנועה במקביל לעליון וביקשה כי הכסף יוחזר לה משום שחוק חופש המידע קובע כי אין לחייב את המבקש עבור חלק מהשעות הראשונות לכל בקשה, ואילו בהנהלת בתי המשפט בחרו לראות את הבקשות הנפרדות כבקשה אחת.    כעת, השיבה הנהלת בתי המשפט לתנועה למשילות ודמוקרטיה כי בקשתה נענית חלקית ולחשבונה יוחזר סכום של 11,640 ₪.  בתגובת הנהלת בתי המשפט נכתב גם כי בפועל נדרשה כמות מועטה של שעות ביחס להערכה המקדימה, וכי הסכום יוחזר על פי החישוב שדרשה התנועה.    ביחס לחשיפת יומני השופטים אומר עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה \"זהו צעד ראשון לשקיפות הראויה גם בבית המשפט, שעד היום נמנע בעקביות מלהיחשף לאור השמש ולהחיל על עצמו את הסטנדרטים המתחייבים מרשות שלטונית. אנו בתנועה נמשיך לפעול בכל דרך משפטית וציבורית לשקיפות ולאחריותיות בבית המשפט העליון ובכל מערכות המשפט והפקידות.\"    מנהל התנועה יהודה עמרני אומר כי \"ההישג של חשיפת יומני השופטים הוא מעודד מאד ונעשה כולו בזכות התעקשות והתגייסות הציבור לדרוש את המידע ואף לממן את הדרישה המופרזת. כעת הסכום שיוחזר יופנה להמשך העשייה הזו ולמימון אגרות העתירות הנוספות שנגיש בנושא\". "},{"id":"2881","title":"​​נציב הביקורת יטפל בתלונה על פרקליט המדינה","body":"  התנועה למשילות ודמוקרטיה פנתה לשרת המשפטים בטענה כי יש חשש לפגמים שנפלו בהסכם עם מני נפתלי. שרת המשפטים העבירה את התלונה לנציב הביקורת על הפרקליטות    לפני 3 חודשים פנתה התנועה למשילות ודמוקרטיה לשרת המשפטים וליועץ המשפטי לממשלה בטענה כי הסכם אי ההפללה שחתמה הפרקליטות עם עובד מעון ראש הממשלה מני נפתלי נערך באופן המנוגד להנחיות היועץ המשפטי לממשלה המפרטות כיצד יש לערוך הסכם עד מדינה.       שרת המשפטים איילת שקד הודיעה במכתב ששיגרה לתנועה כי התלונה הועברה לטיפולם של הגורמים המקצועיים במשרד וצויין שהעתק המכתב נמסר לנציבות הביקורת על הפרקליטות. החוק קובע כי פניית שרת המשפטים לנציב תיחשב כתלונה רשמית שהוגשה לטיפולו של הנציב.   בין הטענות שהועלו במכתבה של התנועה למשילות ודמוקרטיה נטען כי הוא נעשה בעל פה למרות שהנחיית היועץ מחייבת חתימה בכתב.     היועץ בהנחיותיו מחייב להבהיר לעד את התנאים המגבילים תחתם הוא נתון כמו למשל האיסור להתראיין לכלי תקשורת, אך נפתלי הצהיר בפני חוקריו שבכוונתו לפנות לכלי התקשורת. בנוסף, לא נכללו התנאים לפיהם אם הפר העד את התחייבותו המדינה רשאית להשתמש נגדו בראיות שהציג.   בתנועה למשילות ודמוקרטיה העוקבת אחר פעילות מערכות אכיפת החוק בשנים האחרונות מפרטים במכתב התלונה את מסכת הארועים שקדמה להסכם שנערך עם נפתלי לפני הבחירות האחרונות בפברואר 2013. מפורט כיצד היועץ המשפטי לממשלה דאז וינשטיין פנה למבקר המדינה ושאל האם קיימים אצלו חומרים בנושא מעונו של ראש הממשלה על אף שלמעלה מחצי שנה וינשטיין לא טרח לבקש זאת מלינדנשטראוס.  תוך שלשה ימים מפניית היועץ למבקר ופרסום העניין לכלי התקשורת, הגיע נפתלי ולאחר שבועיים בלבד זכה לחסינות מהפללה עצמית כשספק רב אם בוצעו הבדיקות הנדרשות על פי הנחיית היועץ לפני חתימה על הסכם עד מדינה, ולא זו בלבד אלא שניתנו לנפתלי תנאים של עד מדינה, ללא כל הסכם בכתב, בניגוד ברור להנחיית היועץ המשפטי לממשלה.  בתנועה מברכים על העברת התלונה לנציב הביקורת. עו\"ד זאב לב אומר כי \"ההתנהלות ומתן מעמד אי-הפללה לאדם, ללא הסכם ובניגוד להנחיות, מעוררת שאלות רבות. \"אנחנו מברכים על כך שהפנייה זכתה לתשומת הלב והועברה לטיפולו של נציב התלונות על הפרקליטות. חשוב לבקר בצורה אפקטיבית גם את נושאי המשרה הבכירים במערכת אכיפת החוק. ודאי במקרה כזה עליו מרחפים המון סימני שאלה\" מסר לב.לקריאת מכתב הפרקליטות למני נפתלי  לחצו כאן  לקריאת האישור על קבלת מכתב התנועה למשילות  לחצו כאן  לקריאת התלונה לשרת המשפטים בנושא מני נפתלי  לחצו כאן          "},{"id":"2899","title":"מינוי סגן שר בסמכויות שר","body":"נייר עמדה זה הוגש לועדת החוקה של הכנסת לקראת דיון בהצעת החוק למינוי סגן שר בסמכויות שר. מומלץ להתייחס להצעת החוק כפתרון ביניים לתיקון בעיה נקודתית שנוצרה בעקבות פסק בג\"ץ, אולם  מוצע לשקול פתרון כולל יותר להסדרת העילות והנסיבות המאפשרות התערבות שיפוטית בעבודת הממשלה ובדרכי המינוי בה , וכן בחידוד הנסיבות המאפשרות להביא סוגיות אלו בפני בית המשפט.לקריאת נייר העמדה  לחצו כאן  "},{"id":"2912","title":"ערעור לעליון: לחשוף את 'ועדת השתיים'","body":"   התנועה למשילות ודמוקרטיה הגישה היום (14.01.18) ערעור לבית המשפט העליון בדרישה לחייב את חשיפת חומרי ועדת השתיים המסננת מועמדים לשפיטה. המחוזי דחה את העתירה והדרישה לשקיפות עוברת כעת לעליון.    בשנים האחרונות מפעילים נשיאי בית המשפט העליון ועדה שאינה קבועה בחוק ומטרתה לסנן עבורם מועמדים לשפיטה המעוניינים להתקדם מבתי משפט השלום אל בתי המשפט המחוזיים. לאחר שבקשות חופש המידע שהגישה נתקלו בסירוב, עתרה התנועה למשילות ודמוקרטיה בדרישה לחשוף את עבודת הועדה, אך השופט ארנון דראל מבית המשפט המחוזי בירושלים דחה את העתירה ובתנועה הגישו היום ערעור לבית המשפט העליון.  בערעור נטען כי חומרי הועדה לסינון שופטים מחוייבים בפרסום מתוקף חוק חופש המידע וכן מטעמי סבירות לפיהם נכון להחיל על חומרים כאלה גם בלי חוק חופש המידע.  לאורך השנים פעלה \"ועדת השתיים\" בלי ידיעת הציבור ולאחר שנודע על קיומה של הועדה, פנתה התנועה למשילות ודמוקרטיה בבקשה על פי חוק חופש המידע לנשיאת העליון בדרישה לחשוף את הפרוטוקולים וההמלצות של הועדה. הנשיאה סירבה, והתנועה הגישה נגדה עתירה מנהלית לבית המשפט המחוזי בירושלים.  בפסק הדין דחה השופט ארנון דראל את הדרישה לשקיפות ועדת השתיים הפנימית וכותב כי אין לראות בעבודת הועדה ככזו שחייבת בחשיפת המידע על פי חוק חופש המידע. השופט כותב בפסק הדין: \"עמדתי היא כי לא ניתן למסור את המידע המבוקש מכוח הוראותיו של חוק חופש המידע.. איני סבור כי ניתן לשייך את המידע המבוקש להנהלת בתי המשפט, בכובעה כמעסיקה של השופטים המבקשים להתקדם... וזאת אף אם התיוק הפיזי של חוות הדעת נעשה במשכנה של הנהלת בתי המשפט ולא במשכנה של נשיאת בית המשפט העליון. נקודת המבט היא מהותית ולא טכנית\" נכתב בפסק הדין.  עם הגשת הערעור מקווים בתנועה למשילות ודמוקרטיה כי בית המשפט העליון יתמודד באופן הגון עם הטענות על אף שהן נוגעות לנשיאת בית המשפט העליון שמפעילה את ועדות השתיים.   לאחר פסק הדין של בית המשפט המחוזי אמר היועץ המשפטי של התנועה עו\"ד שמחה רוטמן כי \"למרות שדחיית העתירה בעייתית, עצם הגשת העתירה חשף מידע רב ומשמעותי על אופן עבודת הוועדה. כך התברר למשל שחברות הוועדה \"ממליצות\" לשופטים מכהנים ללכת להשתלמויות ומבקרות את פסקי הדין שלהם. בדיון טענו שהתנהלות זו מראה שמדובר בוועדה המשמשת כלי בידי נשיאת העליון לניהול המערכת, הרבה מעבר למתן חוות דעת לחברת הוועדה לבחירת שופטים על מועמד זה או אחר\".    רוטמן הוסיף כי \"לצערנו, למרות שהעובדות אינן שנויות במחלוקת, בחר בית המשפט לקבוע שחוק חופש המידע לא חל על הגוף הזה. ספק אם הקמת גוף חצי פורמלי הייתה מסייעת לגורמי שלטון אחרים להתחמק מהוראות חוק חופש המידע וספק אם בית המשפט היה מכבד הסדר שכזה\" אומר עו\"ד רוטמן שייצג את התנועה בעתירה\".   לקריאת הערעור  לחצו כאן  "},{"id":"2936","title":"הכוח והסודיות משחיתים. גם את בית המשפט","body":"(עו\"ד שמחה רוטמן) חילופי המסרונים בין השופטת רונית פוזננסקי-כץ ובין חוקר רשות ניירות ערך ערן שחם-שביט, כפי שנחשף אמש, אינם מקרה בודד. לא מדובר בתפוח רקוב אחד. בשביל לכתוב את המשפט הזה לא צריך מצלמות בעדשה רחבה, לא צריך הדלפות או חשיפות ולא צריך \"גרון עמוק\" מבפנים. המשפט הזה גם לא נועד לומר דבר על שופטים ופרקליטים שעושים את מלאכתם נאמנה. לא מדובר במקרה בודד משום שהטבע האנושי לא מאפשר זאת. האמירה המפורסמת ביותר של הלורד אקטון קבעה שהכוח משחית והכוח המוחלט משחית באופן מוחלט. אמירה מעט פחות מפורסמת שלו קובעת ש\"כל הדברים האפופים מעטה סודיות, הופכים למושחתים, אפילו מערכת המשפט. כל מערכת שאינה יכולה לסבול דיון ציבורי ופרסום, אינה בטוחה\".מערכת המשפט בישראל אפופה מעטה סודיות. דרכי המינוי של שופטים חשאיות כמו סודות האטום, על פי פרסומים זרים כמובן. הוועדה לבחירת שופטים אינה מפרסמת פרוטוקולים העוסקים במינוי, ועל מה שמתרחש בוועדות ובפורומים שאינם קבועים בחוק, כמו ועדת השתיים או ישיבות ההכנה הלא-חוקיות של שופטי העליון, אין בכלל מידע. בנוגע לאופן קביעת ההרכבים בבית המשפט העליון כבר מזמן ויתרנו על שקיפות. אין החלטות מנומקות, אין שיקולים, אין הליך סדור של קבלת החלטות, אין חלוקת עומסים, אין כלום. הקלטת דיונים היא עבירה על החוק.אנחנו נמצאים בשנת 2018. תקריות בין חברי כנסת בחניון, טיסות שלא מחלקים בהן שוקולד ואפילו שיח שיכורים במושב אחורי של רכב – אלה מוצאים דרכם לידיעת הציבור, אבל העיקרון של פומביות הדיון מתחבא מאחורי סורג ובריח, כשרק השופט יקבע מה ייכתב בפרוטוקול, מה יוקלט ומה ייעשה במידע.על פרוטוקולים או שידורים של דיונים בבית המשפט העליון, או חשיפת מידע ותרשומות מהתייעצויות השופטים בכלל אין מה לדבר. את מי זה מעניין? הרי אין ערכאת ערעור, אז גם אם תגלה שהשופט טעה לא יהיה לך מה לעשות עם המידע הזה.ועיקר העיקרים הוא הכללים האמורפיים, שמחביאים מאחורי מעטה סודיות גם את ההחלטה עצמה לאחר שניתנה. קוראים לזה \"עילות סל\", \"טעמים מיוחדים שיירשמו\" או \"מונחי שסתום\".מי יכול להבין במה מדובר כשהחוק או הפסיקה קבעו כלל, שמותיר את שיקול הדעת בדבר \"משקל הראיה\" לשופט הדן בתיק? כלל כמו בארה\"ב, לפיו ראיה שהושגה בדרך פסולה לא יכולה להיות מוצגת בבית המשפט, מבטיח שלא יהיה שום תמריץ למערכות אכיפת החוק לעקם את הכללים. אבל בית המשפט שלנו בטוח שהוא על-אנושי, והחליט שבמקרים כאלה ההחלטה על הראיה הפסולה תהיה נתונה לשיקול דעת השופט הדן בתיק.בכל צומת שבו היה יכול בית המשפט העליון לקבוע כללים נוקשים וחד משמעיים, קיבלנו מונחים אווריריים שהם כיסוי לשרירותיות, לסודיות ולמתן צ׳ק פתוח לשופט או ליועץ המשפטי לממשלה. \"סביר\", \"ראוי\", \"מידתיות\" או \"בנסיבות העניין\".הגורמים היחידים שמבחינת בית המשפט אסור לתת להם שיקול דעת פתוח הם נבחרי הציבור. כשהחוק מעניק שיקול דעת לשר הפנים לשלול תושבות, זה לא הסמכה מפורשת מספיק בעיני בית המשפט העליון. אבל הוראה בחוק שבג\"ץ \"ידון בעניינים אשר הוא רואה צורך לתת בהם סעד למען הצדק\" - הספיקה לבית המשפט העליון לייצר את כל האקטיביזם השיפוטי שיש.חובת ההנמקה שחלה על כל רשות מנהלית שמטילה קנס של שקל אחד או שרוכשת שירות במכרז, לא חלה על שופטים בהחלטות הרות גורל, השוללות חירות של אדם או מפילות חברה בשווי של מיליארדים. לכן, הסיפור שנחשף אתמול אינו מפתיע. מה שמפתיע זה שהעניין התגלה ונחשף.רק שקיפות, כללים ברורים ונטילת אחריות של כל השחקנים, בכנסת, בממשלה ובבית המשפט העליון, יוכלו להבטיח שבמערכת המשפט הצדק לא רק ייראה, אלא גם ייעשה.המאמר פורסם לראשונה באתר \"הארץ\" ב26.2.18"},{"id":"2939","title":"נציבות הביקורת לא יכולה לבדוק את החוקר","body":"   נציבות הביקורת על הפרקליטות מוגבלת בפתיחת ביקורת על מקרים בהם מתקיים בירור. התנועה למשילות: לתקן החוק ולהסיר את הגבלת הבדיקה   &nbsp; עורכי הדין של התנועה למשילות ודמוקרטיה פנו לשרת המשפטים איילת שקד וטענו כי כיום אין גורם עצמאי שיכול לערוך ביקורת בלתי תלויה על חוקר הרשות לני\"ע  עו\"ד ערן שחם-שביט .  בתנועה אומרים כי נציבות הביקורת על מייצגי המדינה בערכאות אמורה לבדוק ארועים מהסוג הזה בהם מעורבים מייצגי המדינה בבתי המשפט, \"אך חוסר בולט והכרחי עליו התרענו עוד בהליכי חקיקת החוק מונע מהנציבות לבחון מקרה כזה\" נכתב.  החוק שנחקק לפני שנה וחצי ומסדיר את עבודת נציבות הביקורת על הפרקליטות ומייצגי המדינה בערכאות מגביל את הנציבות במספר מקרים. כך למשל הנציב לא יכול לפתוח בביקורת על מעשה שמתקיים בעניינו הליך משפטי או משמעתי ולא יכול לפתוח בביקורת מיוזמתו.  כאן הבדיקה המשמעתית של החוקר שחם שביט, מצויה בידי נציבות שירות המדינה. ולכן לטענת התנועה למשילות, הנציב דוד רוזן אינו יכול לערוך ביקורת.  עורכי הדין שמחה רוטמן ושמואל שניידר כותבים כי \"במצב הדברים הזה, מלבד ההליך הפלילי אם יפתח, אין כל יכולת לערוך ביקורת הוגנת ובלתי תלויה מול נציג הרשות לני\"ע ומול חבריו לתביעה\". לדבריהם \"כעת, משהתממש החשש מפני הגבלת סמכותו של הנציב לבחון בזמן אמת את המאורעות הנוגעים לתחום הביקורת שלו,  אנו קוראים לך לפעול לתיקון דחוף של החוק כדי שיאפשר ביקורת בזמן אמת\".   במכתב הם קוראים לשרת המשפטים וליו\"ר ועדת החוקה בכנסת ח\"כ ניסן סלומינסקי  לפעול בהקדם לתיקון החוק ולהסרת מגבלות הביקורת מעל נציבות הביקורת על הפרקליטות, ומוסיפים כי  \"היכולת והעצמאות הנתונה בידי גורמי הביקורת לבדוק מקרים בעייתיים שנחשפים ושאינם נחשפים, הן תנאי בסיסי לשמירה על אמון הציבור במערכות אכיפת החוק ובמייצגי המדינה בערכאות שבידיהם נתון כח ואמון רבים מאד\" &nbsp;לקריאת ההפנייה שנשלחה לשרת המשפטים ויו\"ר ועדת החוקה  לחצו כאן  "},{"id":"2947","title":"דעה: עדי מדינה - פתרון קל ומעוות","body":"מיקי גנור, שלמה פילבר, ארי הרו, גרשון מסיקה וכנראה ניר חפץ הם רק חלק מהעדים שחתמו על הסכמים עם הפרקליטות בתיקי חקירה רבי עניין שנוהלו לאחרונה. הרשימה המתארכת הזו דורשת מאיתנו לבחון מחדש את מדיניות הרשויות בכל הנוגע לפרקטיקה הבעייתית הזו, במסגרתה פוטרים מאחריות חשוד אחד, בשביל להרשיע את שותפיו לעבירה.החוק מגדיר: \"עד מדינה - שותף לאותה עבירה המעיד מטעם התביעה לאחר שניתנה או שהובטחה לו טובת הנאה\". מערכת המשפט הבינה מאז ומתמיד את הבעייתיות שבהרשעת אדם לפי עדות של שותפו לפשע, במיוחד כשלעד הובטחה תמורה בעד העדות המרשיעה.הבעיה במקרה של עד מדינה כפולה – לא מדובר רק בהסתמכות על עבריין שהיה שותף לאותו פשע, אלא באדם שההקלה שהובטחה לו תלויה ביכולתו לספק \"סחורה\" – היינו למסור עדות שתרשיע אדם אחר.כחלק מההתמודדות עם הבעיה המובנת הזו, פרסם היועץ המשפטי לממשלה מאיר שמגר בשנת 1972 הנחייה שנפתחה בהוראת מדיניות כללית: \"הכלל הוא שעבריין צריך לבוא על עונשו ועל כן אין להסכים להפיכתו של עבריין לעד מדינה אלא במקרים יוצאי דופן, היינו - מקרים בהם יש להעדיף, למען טובת הציבור, את ההבאה לדין של עבריין עיקרי מסוים, אשר תהיה אפשרית רק עקב הפיכת עבריין אחר לעד מדינה, על הבאתו לדין של העבריין האחר\".שמגר סייג את האפשרות למהלך של הסכם עד מדינה למקרים יוצאי דופן, כאשר אין כל אפשרות אחרת להעמיד לדין את העבריין העיקרי.אלא שמאז, חלפו יועצים רבים במסדרונות משרד המשפטים, ומה שהיה ברור למי שלימים היה נשיא בית המשפט העליון, מאיר שמגר, הפך כדרכם של גבולות למטושטש ומעורפל.רשויות החקירה והתביעה החלו להתבסס יותר ויותר על עדי מדינה – פטנט שחסך עבודה קשה של חקירה והבאת ראיות \"קשיחות\". חייהם של החוקרים והתובעים לא היו מעולם קלים יותר. במקום לעבוד קשה ולכתת רגלים כדי להשיג ראיות קשיחות, אפשר פשוט ללחוץ על אחד החשודים, למרר את חייו ו\"לשחד\" אותו בהסכם כדי שיאות להרשיע את מי שהחוקרים משוכנעים שהוא הדג השמן בפרשה.ואכן, ככל שהתפתחה הפרקטיקה של עדי המדינה, השתנתה גם הגישה כלפיה עד כדי כך שאותו משפט פתיחה האמור להנחות את הרשויות בהנחיית היועמ\"ש \"שופץ\", כך שכיום נוסחו הוא: \"ככלל עבריין צריך לבוא על עונשו, ועל כן, הפיכתו של עבריין לעד מדינה תהיה רק במקרים בהם יש להעדיף למען טובת הציבור הבאתו לדין של עבריין אחר - פעולה שהתביעה תתקשה לעשותה בלא שימוש בעד מדינה\"לא \"מקרה יוצא דופן\" ולא רק במצבים בהם הרשעה הינה \"בלתי אפשרית\". מספיק שקצת קשה, או שההרשעה לא נראית בטוחה, ומיד מגויס האינטרס הציבורי לטובת חתימת הסכמי עד מדינה.אלא שאמנם ידן של המשטרה והפרקליטות קלה על הדק עדי המדינה, אך הן לא האשמות הבלעדיות במגמה. טבעי שגורמים אלה דוחפים להרשעה אך את הביקורת המרכזית צריך להפנות לראשי המערכת וכלפי בתי המשפט, המאפשרים את השימוש הנרחב בפרקטיקה הבעייתית ונותנים אור ירוק לשחיקת המגבלות שהיו מקובלות.התוצאה הקשה ביותר של ההרגל המגונה הזה, היא שנקבל רשויות חקירה ותביעה עצלות, שנמנעות מהשגת ראיות ומסתפקות בלחץ על עדים. מי יודע כמה עבריינים חמקו בגלל הנורמה הזו בלי עונש, וכמה חפים מפשע מצאו עצמם מאחורי סורג ובריח.ראשי המערכת, ובמיוחד היועץ המשפטי לממשלה ובתי המשפט צריכים להשיב את הגלגל לאחור ולהבהיר שצדק צריך להיעשות, ושבפרקטיקה של עדי המדינה יש להשתמש רק במקרים חריגים וקיצוניים במיוחד.פורסם לראשונה בעיתון \"ישראל היום\" ביום 6.3.18"},{"id":"2952","title":"התגברות הכנסת על בג\"ץ: מה שטוב לבריטניה וקנדה, טוב לישראל","body":"   \"מודל ההתגברות הבריטי הוא הפתרון האידאלי\"    כבר בשנת 2007 חתמו עשרות חברי כנסת מהאופוזיציה והקואליציה על הצעת חוק שמגבילה את בג\"ץ בפסילת חוקים. על ההצעה חתמו בין היתר חברי הכנסת צחי הנגבי, גלעד ארדן, יואל חסון, משה גפני, זאב אלקין, רוברט אילטוב, ניסן סלומינסקי, אורי אריאל ודוד אזולאי.  לפי ההצעה, רק הכנסת רשאית לשנות חוק, לבטלו או להגביל את תוקפו ובית המשפט יוכל להמליץ על פסילה. בדברי ההסבר נכתב כי \"אין בהצעת חוק זו משום פגיעה במערכת בתי המשפט. מטרתה שימור ערכי הדמוקרטיה ושמירה על המינהל התקין במדינה. כפי שנאמר בסעיף 1 לחוק-יסוד: הכנסת, \"הכנסת היא בית הנבחרים של המדינה\". מכיוון שכך, לחברי הכנסת, המייצגים את העם, ורק להם, הרשות לחוקק, לשנות או לבטל חוק.\"  עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה אומר כי הכנסת צריכה לאשר בהקדם מודל שיבסס את עליונותן של הכרעות הציבור באמצעות נבחריו. לדבריו \"יש לאמץ את המודל הבריטי בו בית המשפט יכול להצביע על קשיים חוקתיים בחוקי הכנסת, אולם המילה האחרונה נשמרת תמיד ביד נבחרי הציבור דהיינו ברשות המחוקקת, היא הכנסת. גם התגברות במודל הקנדי לפיה מוסמך בית המשפט לפסול אך המחוקק יכול להתגבר מראש או בדיעבד על פסילה שכזו משמר את עקרון הדמוקרטי לפיו החקיקה היא בידי נציג הריבון הוא העם\".  רוטמן דוחה את הביקורת שמושמעת נגד הצעות אלו לפיה שינויים בסמכויות בג\"ץ יפגעו בדמוקרטיה הישראלית, ואומר: \"באף מדינה דמוקרטית לא קיים מודל הדומה לבג\"ץ הישראלי באופן המינוי, בסמכויות הרחבות ובהיעדר הדרישה לזכות עמידה ועל כן, שינוי לא יפגע בדמוקרטיה לא יפגע בדמוקרטיה אלא יחזק אותה\".  בתנועה למשילות ודמוקרטיה קוראים לשרים ולחברי הכנסת מכל המפלגות, להירתם במהירות האפשרית להעברת תיקון לחוק יסוד: השפיטה שיבהיר כי סמכות החקיקה נמצאת בידי הכנסת. "},{"id":"2957","title":"עתירת התנועה חשפה: מאות בכירים בשלטון המקומי לא הגישו הצהרת הון כחוק","body":"  במסגרת עתירת התנועה למשילות ודמוקרטיה התגלה כי מאות מעובדי הרשויות לא הגישו הצהרות, בניגוד לחוק. בית המשפט קבע: תתפרסם רשימת רשויות ומצב הגשות העובדים בהן   בית המשפט המחוזי בירושלים דן בצהרים (ג') בעתירת התנועה למשילות ודמוקרטיה שדרשה ממשרד הפנים לחשוף כמה מאנשי הרשויות המקומיות החייבים בהצהרות הון כחוק לא הגישו את ההצהרות על פי המועדים הקבועים בחוק. נציגת משרד הפנים הסבירה בדיון כי קיים קושי להפיק את המידע וכן טענה כי מסירת שמות מהווה פגיעה בפרטיות.  בהליך המשפטי נחשף כי כ-250 מעובדי הרשויות כלל לא הגישו הצהרות הון, זאת בניגוד מפורש לחוק. עוד עלה כי משרד הפנים כלל לא יודע מיהם בעלי התפקידים ברשויות המחויבים בהגשה. בתשובת המשרד נכתב כי \"מסד הנתונים אשר התגבש נכון להיום הינו חלקי ובתהליך גיבוש\".  סגן נשיא בית המשפט המחוזי, השופט יורם נועם, קבע בתום הדיון כי משרד הפנים ימסור לתנועה את רשימת הרשויות המקומיות ואת מספר העובדים באותן רשויות שהגישו הצהרות הון נכון להיום, בתוך 45 יום. במהלך הדיון, השופט שיבח את מטרות העתירה וציין כי היא קידמה את הליך הטיפול בהגשת הצהרות ההון, כמחויב על פי חוק. בנוסף קבע השופט כי תוחזר אגרת העתירה וכי המדינה תישא בהוצאות הגשת העתירה.  החוק, שנכנס לתוקפו לפני כשנה, מחייב את השופטים והפקידים הבכירים בשירות הציבורי, וכן בכירים במשטרה ובצה\"ל, בהגשת הצהרת הון תקופתית. התנועה למשילות ודמוקרטיה היתה מעורבת ביוזמת החוק, שקודם עם חברי הכנסת בצלאל סמוטריץ' ואיציק שמולי, ועוקבת אחרי יישומו באמצעות בקשות חופש מידע בהן מתבקשות הרשויות השונות לדווח על קצב הגשת ההצהרות כפי שמחייב החוק.  עו\"ד שמחה רוטמן מהתנועה למשילות ודמוקרטיה אומר: \"פסק הדין תורם להגברת טוהר המידות בשירות הציבורי. ההסכמה שהושגה במהלך הדיון תגביר את הפיקוח על יישום הוראות החוק ותתן כלים לנבחרי הציבור ברשויות המקומיות לקבל בזמן אמת דיווח על אופן קיום החוק על ידי הרשות\".    לקריאת פסק הדין   "},{"id":"2968","title":"בדיקה","body":"[pojo-slideshow id=\"2966\"]"},{"id":"2969","title":"המדריך (הלא משפטי) לאזרח המעורב","body":"  המדריך הלא משפטי לאזרח המעורב  \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t \t\t\t\t "},{"id":"3022","title":"איבדו את הבלמים: האקטיביזם השיפוטי של בג”ץ לא עוצר","body":"   בדיקה של כמות וקצב פסילת החוקים של בית המשפט העליון מגלה כי הן עלו בשנים האחרונות באופן משמעותי, וכמעט חסר תקדים        עו\"ד שמחה רוטמן. פורסם לראשונה באתר \"מידה\" ב23/04/2018 ישנם שלושה סוגי שקרים שמספרים לנו על האקטיבזים השיפוטי של בג”ץ: שקרים, שקרים ארורים וסטטיסטיקה. כך למשל, המכון הישראלי לדמוקרטיה שפרסם אתמול השוואות סטטיסטיות בינלאומיות והגיע למסקנה כי בית המשפט שלנו לא מרבה לפסול חוקים והמהפכה השיפוטית היא פרי דמיוננו.מהשוואה שערך המכון, אמור הציבור הישראלי להירגע ולהשתכנע ששופטי בג”ץ שלנו כלל אינם אקטיביסטים וכל הטענות על פסילת חוקים מקורן בשקרים מגמתיים.לפני שנפריך טענה זו, חשוב להזכיר שהמכון הישראלי לדמוקרטיה היה אמור להיות מראשי המתנגדים לעריכת השוואות שכאלה בין בג”ץ לבין בתי משפט מקבילים בעולם. היה זה יוחנן פלסנר, נשיא המכון וחברו הד”ר עמיר פוקס שהבהירו לא מזמן שאסור להעתיק לישראל את המודל הבריטי שכן בבריטניה יש “מסורת של ריסון עצמי בכל הנוגע לחקיקות הפוגעות בזכויות יסוד”.לשיטתם, במערכת הבריטית קיימים מנגנוני איזונים ובלמים נוספים, בדמותם של “שני בתי פרלמנט המבצעים בקרה אחד על השני” כמו גם “ועדה פרלמנטרית מיוחדת לזכויות אדם שתפקידה לוודא עוד במהלך תהליך החקיקה שאין בה פגיעה בזכויות אדם”.והנה, מסתבר שלשיטתו של המכון, המנגנונים הקיימים במדינת ישראל טובים הרבה יותר מאשר בבריטניה, שכן בבריטניה מצהיר בית המשפט בממוצע על 1.37 חוקים בשנה כבלתי תואמים את הערכים החוקתיים, בעוד שבמדינת ישראל מספר החוקים הנפסלים עומד על כמחצית, 0.72 בשנה. השוואה חסרת ערך אז אם מנגנוני הבקרה במדינת ישראל כה מוצלחים, מדוע שלא נאמץ אפוא את המנגנון הבריטי?התשובה כמובן היא שההשוואה הבינלאומית שערך המכון אינה עומדת בשום סטנדרט, לאומי או בינלאומי. תקופות הבדיקה שונות מארץ לארץ, וכך למשל הנתונים שהציג המכון משווים את הודו ב-17 השנים שבין 1950 ל-1967, לתקופה של 28 השנה האחרונות בקנדה.גם הנושא הנבדק שונה. למשל, המכון הישראלי לדמוקרטיה מבקש להשוות את מספר התקנות שנפסלו בגרמניה (חקיקת משנה) למספר החוקים שנפסלו בארצות הברית או בישראל.האמת היא, שהשוואה שכזו היא חסרת ערך עוד בטרם נרחיק נדוד למדינות אחרות, והיא אינה מבינה מהו אקטיביזם משפטי פסול וכיצד הוא מתרחש בפועל. פסילת החוקים על ידי בית המשפט הינה השלב הסופי והמכריע של האקטיביזם השיפוטי, אבל כיצד תיספר פסיקה ההופכת למעשה חוק לאות מתה, מבלי שניתנת לו מכת החסד המבטלת אותו?כאשר בית המשפט העליון החליט לקרוא את הוראות החוק המסמיך את שר הפנים לשלול תושבות, באופן השולל ממנו כל משמעות אפקטיבית, האם זה שינה למישהו שבג”ץ לא הצהיר על בטלותו באופן רשמי?מבחינת הכנסת וחבריה, הדבר לא שינה מאומה. הכנסת נאלצה לחוקק את החוק מחדש, בדיוק כפי שהיה עליה לעשות לו בית המשפט היה מורה על ביטול החוק, אולם פסיקה שכזו אינה נספרת על ידי המכון הישראלי במניין החוקים שנפסלו. קריאה רביעית ובכל זאת, השאלה שמציב המכון דורשת תשובה – אם מספר החוקים שמבטל בית המשפט העליון כל כך נמוך, מדוע אנחנו מרגישים שבית המשפט שלנו הוא אקטיביסט?התשובה לכך היא שהממוצע השנתי הוא חסר כל משמעות.בדיקה קלה שערכנו בתנועה למשילות ודמוקרטיה מראה שבחמש השנים הראשונות מאז שנחקקו חוקי היסוד בשנת 1992, לא בוטל אף חוק.   אולם כדאי להביט מה קרה בשש השנים האחרונות, בהן כמות וקצב פסילת החוקים של בית המשפט עלו באופן משמעותי עוד לכמות של 12 חוקים שבוטלו. בשנת 2017 לבדה התגבר הקצב עד כדי כך שבג”ץ ביטל במהלכה חמש חוקים בדרכים שונות.האקטיביזם השיפוטי איננו עוצר ואינו מראה סימני האטה. נהפוך הוא. בשנת 2012 ביטל בג”ץ שלושה חוקים, אולם חוקים אלה היו בעת ביטולם בני יותר מ-7 שנים בממוצע. בית המשפט העליון המתין אז בסבלנות רבה לפני שנקט בנשק יום הדין, אך לעומת זאת החוקים שבוטלו בשנת 2017 היו בממוצע בני פחות משנה.   יותר ויותר חוקים נפסלים על ידי בג”ץ, והוא עושה זאת יותר ויותר מהר עד שכמעט ניתן לכנות את ההליך המתרחש בבית המשפט העליון כ”קריאה רביעית” של החוק.תמוה אם כן מדוע נזעקים במכון הישראלי לדמוקרטיה להגן באמצעות השוואות בינלאומיות מופרכות על בג”ץ. אין שום מדינה דמוקרטית בעולם בה שופטים שאינם נבחרי ציבור ואינם ממונים על ידי נבחרי ציבור באופן בלעדי, מחזיקים בסמכויות כה רבות, דנים בכל נושא ללא צורך בנפגע ספציפי כערכאה ראשונה ואחרונה ורואים את עצמם מוסמכים לבטל חקיקה. אם מעוניינים לעשות השוואה בינלאומית, זוהי ההשוואה הנדרשת."},{"id":"3049","title":"ב-65% מהרשויות המקומיות הבכירים עוברים על החוק ולא מגישים הצהרות הון","body":"   התנועה למשילות ודמוקרטיה ניהלה הליך משפטי ארוך מול משרד הפנים וחשפה זלזול רחב של בעלי תפקידים בכירים ברשויות שמפרים את החוק ולא מגישים הצהרות הון. ב-12 רשויות כלל לא הוגשו הצהרות הון    בעוד פחות מחצי שנה יערכו הבחירות לרשויות המקומיות. הנתונים המתפרסמים היום יעניינו תושבים רבים שבעירייה או במועצה שלהם בכירי הרשות לא הגישו עדיין הצהרת הון, שנה לאחר כניסתו לתוקף של החוק המחייב אותם למסור הצהרה.  בעקבות התערבות בית המשפט המחוזי העביר משרד הפנים לידי התנועה למשילות ודמוקרטיה רשימה בה מופיע מספר בעלי התפקידים שהגישו הצהרות הון בכל רשות. בין התפקידים המחויבים בהגשה: מנכ\"ל, מהנדס הרשות, היועץ המשפטי, גזבר, מבקר מנהלי מחלקות ועוד.   ​​  מהרשימה עולה כי בלמעלה מ-150 רשויות חלק מבעלי התפקידים הבכירים לא הגישו הצהרת הון  .  ב-12 רשויות אף אחד לא הגיש הצהרה מבין בעלי התפקידים הבכירים, כך באופקים, בית דגן, ג'לג'וליה, סאג'ור, חורפיש, טובא-זנגריה, טייבה, לקיה, מטולה, מעיליא, ומשהד.   ​​  ברשויות אחרות רק בעל תפקיד אחד הגיש , בהן: כפר שמריהו, כפר מנדא, מיתר, מבואות החרמון, נצרת, עומר, פורדייס, קלנסווה, קרית יערים, חבל מודיעין, חורה, טירת הררמל, יבנאל, יסוד המעלה, ירכא, כוכב יאיר, אבו גוש, בני עיי\"ש, בית ג'ן, ג'ולס, גולן ועוד.   ​​  הפרטים נחשפו במסגרת בקשת חופש מידע ששלחה התנועה למשילות ודמוקרטיה למשרד הפנים. לאחר שהמשרד סירב, הגישה התנועה עתירה מנהלית ודרשה את קבלת המידע  .   סגן נשיא בית המשפט המחוזי, השופט יורם נועם, קבע כי משרד הפנים ימסור לתנועה את רשימת הרשויות המקומיות ואת מספר העובדים באותן רשויות שהגישו הצהרות הון. השופט אף שיבח את מטרות העתירה וציין כי היא קידמה את הליך הטיפול בהגשת הצהרות ההון, כמחויב על פי חוק. בנוסף קבע השופט כי תוחזר לעותרים האגרה והמדינה תישא בהוצאות הגשת העתירה.  החוק, שנכנס לתוקפו לפני כשנה, מחייב את השופטים והפקידים הבכירים בשירות הציבורי, וכן בכירים במשטרה ובצה\"ל, בהגשת הצהרת הון תקופתית. התנועה למשילות ודמוקרטיה היתה מעורבת ביוזמת החוק, שקודם עם חברי הכנסת בצלאל סמוטריץ' ואיציק שמולי, ועוקבת אחרי יישומו באמצעות בקשות חופש מידע בהן מתבקשות הרשויות השונות לדווח על קצב הגשת ההצהרות כפי שמחייב החוק.  ​​עו\"ד זאב לב המרכז את תחום חופש המידע בתנועה למשילות אומר: \"הנתונים שפורסמו מדאיגים ומראים כי ישנם פקידים בכירים לא מעטים שלא מקיימים את הוראות החוק. כעת יוכלו התושבים בכל רשות לדעת כמה בכירים קיימו את הוראות החוק וכמה עדיין לא ולדרוש שיעשו כך\".לצפייה בטבלת הנתונים של משרד הפנים  לחצו כאן   "},{"id":"3055","title":"הציבור התגייס: רבע מיליון שקלים להפקת ספר על בג\"ץ","body":"   התנועה למשילות ודמוקרטיה סיימה קמפיין מימון המונים מוצלח לספר מעמיק ומקיף שנועד לספר לציבור הרחב את המהפכה המשפטית שחולל בג\"ץ   &nbsp;  הספר \"7 פסקי דין שערורייתיים של בג\"ץ\" ייצא לאור בחודשים הקרובים לאחר שהציבור התגייס ורכש כמות של כ-1,500 עותקים, שמימונו את פרויקט ההוצאה וההפצה הרחבה שמתוכננים.  הוצאת הספרים 'סלע מאיר' יחד עם התנועה למשילות ודמוקרטיה הציבו יעד גבוה להוצאת הספר, לשם הפקתו והפצתו לא רק לרוכשים אלא גם לשופטים, ליועצים משפטיים וסטודנטים למשפטים. את הספר יכתוב היועץ המשפטי של התנועה למשילות עו\"ד שמחה רוטמן המומחה למשפט מנהלי וציבורי והוא יעסוק בשבעה פסקי דין משמעותיים של בג\"ץ מהשנים האחרונות.  גיוס ההמונים ארך חודשיים ובסיומו גוייס סכום כולל של כ-247,000 שקלים, שהם 103% מיעד הגיוס. כ-1,500 העותקים נרכשו על ידי למעלה מ1,100 איש שחלקם אף בחרו להעניק אותו לשופטים ובכירים אחרים במערכת המשפט ובאקדמיה.  במהלך הקמפיין נכתב והופץ הפרק הראשון של הספר. הפרק מתמקד בפסק הדין של בית המשפט העליון בראשות הנשיאה דאז דורית בייניש שאיפשר את כניסתו של עזמי בשארה לכנסת, למרות חוקי הכנסת שניסו למנוע זאת.  בפרק נכתב: \"הסעיפים בחוק היסוד שקבעה הכנסת, שנועדו לשמור על בית המחוקקים של המדינה כמקום לליבון דמותה של ישראל כמדינה יהודית ודמוקרטית הפכו לאות מתה. בחסות בג\"ץ היא הפכה לשדה קרב, אליו נכנסו בדלת הראשית גורמים המצהירים על הזדהות אידיאולוגית עם אויביה האכזריים ביותר של מדינת ישראל\"  בקמפיין גיוס ההמונים נכתב ש\"הספר יביא בפני הציבור הישראלי 7 פסקי דין שערורייתיים במיוחד, ויהיה קלף מנצח בשיח המתאר את היקף האקטיביזם המשפטי והיקפי הנזקים שלו\".   מחבר הספר עו\"ד שמחה רוטמן אמר  עם גיוס מלוא הסכום הדרוש כי: \"מעבר לעובדה החשובה בהוצאת הספר שישפוך אור בפני הציבור על המהפכה שחולל בג\"ץ בדמוקרטיה הישראלית, מדהים להיווכח להירתמות הציבורית בהיקפים עצומים סביב סוגיה שהיא אולי המרכזית והחשובה ביותר לקיומה של הדמוקרטיה ושלטון העם בישראל, ולנו בתנועה למשילות נותר להודות לציבור הגדול על האמון, ההתגייסות והשותפות\".   רותם סלע, מו\"ל הוצאת הספרים \"סלע מאיר\" אומר  כי \"הציבור הישראלי מבין כי ספר היה ונותר האמצעי הרדיקלי, והחשוב ביותר לשינוי השיח. אנחנו גאים להיות שותפים של עו\"ד רוטמן, הפעיל הציבורי החשוב והרהוט ביותר בנושא רפורמה במערכת המשפט, בהוצאת ספר שצפוי להיות קו פרשת מים בשיח הציבורי\"ראו לינק לפרויקט ההדסטארט https://www.headstart.co.il/project.aspx?id=25942  ​ "},{"id":"3068","title":"בג\"ץ אמר לא לחקירת פעולות בעייתיות של בכירי משרד המשפטים לאחר עתירת התנועה","body":"אנחנו מצרים על כך שבית המשפט העליון התעלם מהפגמים שנפלו בפעולותיהם של היועמ\"ש הקודם והנוכחי, ובחר שלא לבטל את ההחלטה לסגור את התלונה שהוגשה נגד בכירות משרד המשפטים, למרות שהתקבלה בניגוד עניינים אישי ומוסדי של היועץ.* * *שני היועצים המשפטיים לממשלה סגרו את התיק נגד בכירות במשרדם שניסו לשדל את מנהל המכון לרפואה משפטית לשנות את עדותו שמסר לבית המשפט.  הגשנו תלונה במשטרה, אך לאחר התמהמהות , גרירת רגליים וסגירת התיק על ידי היועץ למרות שמדובר בעובדות שלו, עתרנו לבג\"ץ ודרשנו שתיפתח בדיקה עצמאית ובלתי תלויה.היום (ג) בג\"ץ דחה את העתירה שלנו וסירב להתערב בהחלטת היועץ שלא לחקור את הפרשה. השופטים אף הביאו את החלטת ועדת האתיקה של לשכת עורכי הדין שהכריעה בתלונה שהגשנו כי נפל פגם אתי בהתנהלות הצמרת המשפטית.* *חשוב להדגיש שהיועץ המשפטי לממשלה ניסה למנוע את החלטת וועדת האתיקה של לשכת עורכי הדין, ובתחילה אף הורה לעובדות משרדו שלא להגיב לתלונה שהוגשה.דווקא בשל כך, יש לברך על כך שבית המשפט העליון סמך את ידו על החלטת וועדת האתיקה של לשכת עורכי הדין, והשופט מלצר אף ציטט ממנה בהרחבה והזכיר שגם כאשר עוסקים בעובדי מדינה ובפרקליטות \"יש לדעת: בתצהיר – כמו בעדות – יש להצהיר את האמת, את כל האמת ואך ורק את האמת\".* *ההתייחסות הסלחנית של בית המשפט להליך הפגום ולניגודי העניינים האישיים והמוסדיים כאשר עוסקים בבכירי הממסד המשפטי, מטרידה מאד.בעוד שנבחרי ציבור ועובדי מדינה \"רגילים\" נבדקים בשבע עיניים וכל ניגוד עניינים או חריגה מהנהלים זוכה לביקורת חריפה ולעתים גם להליכים פליליים, הרי שכאשר מדובר בשופטים או באנשיו של היועץ המשפטי לממשלה, ננקטת גישת \"בית הלל\" ובית המשפט מתעלם מכל הפגמים וקובע ש\"חזקה על היועץ המשפטי לממשלה כי יפעיל שיקול דעת ענייני ומקצועי\".אנו ב התנועה למשילות ודמוקרטיה  נמשיך לדרוש שקיפות ואחריותיות ממערכת המשפט, ונפעל בכל הדרכים כדי שהסטנדרטים שהמערכת המשפטית דורשת מכל עובד ציבור ונבחר ציבור, יחולו גם על פרקליטים, יועצים משפטיים ושופטים. "},{"id":"3091","title":"בעקבות פניית התנועה: נשיאת העליון משנה את נוהל קביעת ההרכבים בבג\"ץ","body":"  הנשיאה חיות החליטה: שופט לא יוכל לבחור את ההרכב לעתירה בה הוא מטפל. הגורם לשינוי בנוהל: פניית התנועה למשילות ודמוקרטיה שהציפה את בעיית קביעת ההרכבים   בשנתיים האחרונות פנתה התנועה למשילות ודמוקרטיה לנשיאת העליון ולהנהלת בתי המשפט והציפה את בעיית קביעת ההרכבים בבג\"ץ. במענה שקיבלה התנועה לפנייתה התגלה כי השופטים בוחרים בעצמם את חבריהם להרכב וכך למעשה הם משפיעים על גורל העתירה. שופט שהיה מקבל לידיו עתירה, וסבור שיש לדחות אותה על הסף, היה מאתר שני שופטים נוספים שהוא יודע שיחשבו כמותו ויחד היו יכולים לדחות את העתירה על הסף בלי לקיים דיון.   לאחרונה נודע כי נשיאת בית המשפט העליון אסתר חיות החליטה בעקבות פניות התנועה לשנות את הנוהל ומעתה, שופט המקבל לידיו עתירה כשופט תורן, לא יוכל לבחור את מי לצרף להרכב, אלא השופטים המופיעים ברשימת התורנות הם השופטים שיצטרפו להרכב.  הנוהל החדש נחשף אתמול במסגרת תשובה לשאילתא שקיבל ח\"כ סמוטריץ' מלשכת שרת המשפטים.  על פי הנוהל החדש \"שופט תורן הסבור כי יש לדחות על הסף עתירה שהועברה לטיפולו בתורנות יפיץ את טיוטת פסק-דינו באופן הבא: אם השופט משמש כשופט תורן השופטים הנוספים בהרכב יהיו שני השופטים התורנים הצפויים לשמש כשופטים תורנים אחריו... אם השופט אינו משמש כשופט תורן... השופטים הנוספים בהרכב יהיו השופט המשמש כתורן והשופט שצפוי לשמש תורן אחריו\".   בתנועה למשילות ודמוקרטיה מביעים סיפוק על שינוי הנוהל בעקבות פניית התנועה אך אומרים כי אין בכך די.  \"השינוי שנעשה בעקבות פנייתנו מעודד, למרות שהוא מעלה תמיהות על כך שבמשך שנים רבות התנהל בית המשפט העליון באופן פגום ולא חוקי\" נמסר מהתנועה.  היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אומר כי שינוי הנוהל הוא \"צעד קטן לשינוי המצב. יחד עם זאת, יש עוד שינויים מבניים רבים שעל בית המשפט העליון לבצע, בייחוד בעניין קביעת והחלפת ההרכבים\" דברי רוטמן.  בתנועה למשילות הוסיפו כי \"כיום ההרכבים בבג\"ץ נקבעים כביכול באופן \"אקראי\" אך למעשה מתקבלות החלטות על ידי גורמים עלומים בהנהלת בתי המשפט ללא כל נוהל מסודר. דרך פעולה זו אינה תקינה, ולא הייתה מתאפשרת בשום גוף שלטוני אחר\".  לקריאת הנוהל לחצו כאן &nbsp;"},{"id":"3098","title":"על שינוי נוהל ההרכבים בבג\"ץ - כתבה ב'הארץ'","body":"  נשיאת העליון: מעתה שופטי בג\"ץ לא יוכלו לבחור מי יישבו לצדם לדון בדחיית עתירות    עד כה, שופט תורן שסבר שיש לדחות עתירה על הסף בחר בעצמו את השופטים שיצטרפו אליו במתן פסק הדין. לפי הנוהל החדש, השופטים יצורפו לפי סדר אקראי   רויטל חובל, עיתון הארץ  00:45 /    27.11.18   נשיאת בית המשפט העליון, אסתר חיות, קבעה נוהל שלפיו שופטי בג\"ץ לא יוכלו לבחור עוד מי יישבו עמם בהרכב שדן בדחיית עתירות. עד לשינוי הנוהל, שופט תורן שקיבל לידיו עתירה וסבר שיש לדחות אותה על הסף בחר בעצמו את שני השופטים שיצטרפו אליו במתן פסק הדין. זאת בניגוד להצהרת הנשיאה הקודמת מרים נאור, שלפיה השופטים משובצים באקראי. לפי הנוהל החדש, זהות השופטים הנוספים בהרכב תיקבע לפי סדר התורנות. כך, לשופט התורן יצטרפו שני השופטים התורנים הבאים.לפי מכתב שכתבה עוזרת למנהל בתי המשפט והגיע לידי \"הארץ\", חיות הורתה על השינוי עם כניסתה לתפקיד נשיאת בית המשפט העליון בנובמבר אשתקד, בעקבות ביקורת של התנועה למשילות ודמוקרטיה. התנועה פנתה להנהלת בתי המשפט כמה פעמים בשאלות הנוגעות לאופן שבו נקבעים הרכבים הדנים בעתירות שונות.מימין: השופטים עוזי פוגלמן, אורי שהם ואסתר חיות בטקס הפרישה של שהם, באוגוסטמימין: השופטים עוזי פוגלמן, אורי שהם ואסתר חיות בטקס הפרישה של שהם, באוגוסט צילום: מארק ישראל סלםהכלות, החתנים והחברים: רשת הקשרים של שופטי העליון נחשפתהעליון הכשיר נציגות שהצהירה שתפעל למען יהודים בלבד ברשות מקרקעי ישראלכך, למשל, בעתירה שהגישה התנועה למשילות ודמוקרטיה ביולי אשתקד דן השופט יצחק עמית, שהיה שופט תורן באותו יום. העתירה עסקה בהנחיית נשיאת בית המשפט העליון לשעבר מרים נאור לשופטים שלא להיפגש באופן אישי עם גורמים פוליטיים ונציגי לשכת עורכי הדין לצורך קידומם. בתשובת הנהלת בתי המשפט לפניית התנועה למשילות ודמוקרטיה, התברר כי עמית בחר בעצמו את שני השופטים שיצטרפו אליו למתן פסק הדין — השופטים אורי שהם וג'ורג' קרא.העתירה השנייה שממנה עלה כי שופטים תורנים בוחרים בעצמם את מי שיכריע לצדם בעתירות, הוגשה על ידי תנועת רגבים. העתירה עסקה בהחלטת נאור שלא לשלוח נציג של בית המשפט העליון לטקס שהתקיים בגוש עציון לציון יובל לכיבוש הגדה. השופט התורן ביום הגשת העתירה היה שהם. הוא דחה את העתירה, ואליו הצטרפו השופטים עמית ויורם דנציגר. מתשובת הנהלת בתי המשפט לפניית התנועה למשילות ודמוקרטיה עלה כי שהם בחר בעצמו את עמיתיו להרכב.מנכ\"ל התנועה למשילות ודמוקרטיה, יהודה עמרני, פנה בשנה שעברה כמה פעמים כדי לקבל פרטים על האופן שבו משובצים שופטים להרכבים בהליכים בבית המשפט העליון, מתוך הנחה שזהות השופטים עלולה להכריע את גורל ההליך. במענה לבקשת חופש מידע שהגיש עמרני, השיבה הנהלת בתי המשפט ביוני אשתקד כי בתקופה של שנה וחמישה חודשים התערבה נאור ב–38 הליכים (מתוך כ–3,000 הליכים בשנה) וקבעה בעצמה את זהות ראש ההרכב. ב–16 תיקים קבעה נאור את זהות ההרכב כולו. שאר התיקים, נכתב בתגובה, שובצו באופן אקראי על ידי יומן בית המשפט, ללא מעורבות של הנשיאה.בתשובה נמסר אז כי \"שיבוץ השופטים להרכבים השונים נעשה בהתחשב באילוצי השופטים — מניעויות, השתלמויות, חופשות, תורנויות\". עם זאת, נמסר, כי הנשיאה העבירה הנחיה בעל פה לצוות יומן בית המשפט \"להעביר ללשכת הנשיאה את אותם תיקים שנראים לצוות היומן כבעלי רגישות מיוחדת, לפי שיקול דעתו של היומן\".בפירוט התיקים שהועברו לנשיאה והוגדרו על ידי צוות המזכירות כ\"בעלי רגישות מיוחדת\" הופיעו בין היתר עתירות שהוגשו על ידי ארגון עדאלה, עתירות העוסקות בשאלות של דת ומדינה, שטחים והתנחלויות, עתירות נגד מינויים של בכירים בשירות הציבורי וכן עתירות הנוגעות לראש הממשלה בנימין נתניהו ורעייתו, החקירות נגדם והתנהלותו של היועץ המשפטי לממשלה אביחי מנדלבליט. סוג נוסף של תיקים שהועברו לנשיאה והוגדרו על ידי צוות המזכירות כ\"בעלי רגישות מיוחדת\" כולל ערעורים אזרחיים ופליליים, כמו התיק נגד העבריין איתן חייא, פרשת מנופים שבמרכזה עמד איש העסקים ג'קי בן זקן והערעור שהגיש איש העסקים נוחי דנקנר.בתנועה למשילות ודמוקרטיה ביקשו לברך על שינוי הנוהל אך אמרו כי אינו מספק. לדבריהם, \"השינוי שנעשה בעקבות פנייתנו מעודד, למרות שהוא מעלה תמיהות על כך שבמשך שנים רבות התנהל בית המשפט העליון באופן פגום ולא חוקי. כיום ההרכבים בבג\"ץ נקבעים כביכול באופן 'אקראי' אך למעשה מתקבלות החלטות על ידי גורמים עלומים בהנהלת בתי המשפט ללא כל נוהל מסודר. דרך פעולה זו אינה תקינה, ולא היתה מתאפשרת בשום גוף שלטוני אחר\".קישור לכתבה: http://bit.ly/2FHMKOH(הכתבה כפי שפורסמה בעיתון ואתר הארץ  ביום 27.11.18)"},{"id":"3103","title":"לבקשת התנועה, פורסמה חוות הדעת המלאה של ועדת גולדברג","body":" פורסמה חוות הדעת המלאה: אדרי לא נשאל בפוליגרף על טענות רפי רותם  מסיבה לא ברורה ועל אף דרישות הועדה, הפוליגרף שעבר אדרי לא עסק בשאלות הנוגעות לפרשת רות דוד. כך עולה מחוות הדעת שפורסמה לבקשת התנועה למשילות ודמוקרטיה לחוות הדעת המלאה:  https://goo.gl/DTpjuv השר גלעד ארדן וחברי ועדת גולדברג נענו לבקשת התנועה למשילות ודמוקרטיה ופרסמו את חוות הדעת המלאה בעניין בחינת מועמדותו של ניצב צ'יקו אדרי לתפקיד מפכ\"ל המשטרה.מחוות הדעת עולה כי  חברי הועדה ביקשו לערוך בדיקת פוליגרף לאדרי בין היתר בשל הטענות מצד רפי רותם על טיפול פסול של אדרי בפרשת רות דוד, אך מסיבה לא ברורה שאלות אלו כלל לא נשאלו במסגרת הפוליגרף.  נכתב כי \"עורכת הפוליגרף ראתה מבחינתה קושי מקצועי בניסוחן של שאלות שהוצעו על ידי חברי הוועדה ואשר אותן תשאל את המועמד בעת הבדיקה, והנוגעות לחילוקי דעות עובדתיים באחת מן ההשגות שהגיעו מן הציבור לוועדה על ידי מר רפי רותם\".עוד מתגלה כי שיטת בדיקת הפוליגרף נעשתה בצורה מקילה. \"נתברר לנו, כי שיטת הבדיקה הזאת מקלה לעומת זאת שנעשית כנהוג במשטרת ישראל כפי שכתבנו כי אותה יעבור המועמד\".בתנועה למשילות ודמוקרטיה מברכים על כך שבעקבות פניית התנועה פורסמה חוות הדעת המלאה לציבור, \"משום שאור השמש הוא המחטא הטוב ביותר\".היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אומר כי \" הנתונים העולים מחוות הדעת מטרידים, ונראה שתלונתו של רפי רותם העוסקת בקשרים בין המועמד למפכ\"ל לבין פרשת רות דוד הטרידו את חברי הוועדה, ולמרות בקשתם לבדוק סוגיה זו בפוליגרף, נערכה בדיקה מקלה ושאלות אלה לא נשאלו . אנו סמוכים ובטוחים שכעת משפורסמה חוות הדעת המלאה, ייבדקו כל הסוגיות העולות ממנה וחברי הממשלה יתנו עליהן את דעתם\" אומר רוטמן."},{"id":"3110","title":"בניגוד לחוק: הנהלת בתי המשפט מקיימת מאגר עם פרטים אישיים של אזרחים","body":"הנהלת בתי המשפט מסרבת למחוק מאגר המכיל נתונים אישיים על אזרחים; בתנועה למשילות ודמוקרטיה יעתרו לבג\"ץלאחרונה נחשף כי הנהלת בתי המשפט אוספת למאגר את נתוניהם האישיים של אזרחים הכותבים פוסטים ברשתות החברתיות כנגד שופטים ועובדי מערכת המשפט, שלדעת אנשי הנהלת בתי המשפט חורגים מביקורת לגיטימית וחופש הביטוי.הנהלת בתי המשפט טוענת כי המטרה היא הסרת התכנים הפוגעניים החורגים מגדרי ביקורת לגיטימית. אולם לטענת התנועה למשילות ודמוקרטיה, המאגר הינו מאגר אישי שאחזקתו מנוגדת לחוק הגנת הפרטיות הדורש רישום על פי חוק.מהנוהל הרשמי אותו קיבלה התנועה במענה לבקשת חופש המידע שהגישה, עולה כי באופן שיטתי מנטרים אנשי הנהלת בית המשפט מידע ברשת ועורכים רישום מפורט של כותבי הפוסטים כולל פרטיהם האישיים. ובמקרה בו פוסט מסויים כוון נגד שופט, הוא אף מקבל לידיו עותק מהפוסט. בתגובה להתראה ששלחה התנועה, השיבה הנהלת בתי המשפט כי נאספים פרטים שנמצאים רק בפרסומים גלויים לעין כל ברשת האינטרנט ולכן לשיטתה הדבר מותר על פי חוק.אולם בתנועה עומדים על כך שהדבר מנוגד במפורש לחוק הגנת הפרטיות ומלבד זאת אין לרשות השופטת ולהנהלת בתי המשפט כל סמכות לקיים מאגר רגיש שכזה.על כן בתנועה למשילות מאיימים לפנות בעתירה לבג\"ץ אם בימים הקרובים לא יענה היועץ המשפטי לממשלה אביחי מנדלבליט לדרישת התנועה שמפצירה בו להורות על מחיקת המאגר.עו\"ד זאב לב האחראי על תחום חופש המידע בתנועה למשילות ודמוקרטיה אומר בתגובה: \"לצערנו מי שמינו עצמם לשומרי הסף אינם שומרים על עצמם. הנהלת בתי המשפט אוספת מידע רגיש על אזרחים נורמטיבים ומפרה את החוק ברגל גסה. אין מי שיפקח על המתרחש ברשות השופטת ובשנים האחרונות אנו מטפלים ביותר מידי מקרים של בעיות במנהל התקין\". לקריאת הנוהל של הנהלת בתי המשפט "},{"id":"3125","title":"בית המשפט העליון מתנגד לחשיפת ועדת השתיים","body":"  השופטים דחו את ערעור התנועה למשילות ודמוקרטיה שדרשה שקיפות למרות שטענותיה המשפטיות התקבלו. הנימוק: \"אופיה המיוחד של הוועדה למינוי שופטים\".     בשנים האחרונות מפעילים נשיאי בית המשפט העליון ועדה שמסננת מועמדים לשפיטה ועצם קיומה נשמר בחשאיות עד לאחרונה. במשך השנתיים האחרונות ניהלה התנועה למשילות ודמוקרטיה הליך משפטי ארוך מול הנהלת בתי המשפט ונשיאת העליון הקודמת בדרישה לחייב בשקיפות את עבודת ועדת השתיים בה חברות שתי שופטות בדימוס המסננות עבור נשיאת העליון מועמדים המעוניינים בקידום מבתי המשפט השלום לבתי המשפט המחוזיים.  לאחר שדרישת התנועה לחשיפת ההמלצות והפרוטוקלים של הועדה בהתאם לחוק חופש המידע לא התקבלה היא עתרה לבית המשפט המחוזי ואף לבית המשפט העליון שדן בערעור התנועה.  השופטים פוגלמן, סולברג ועמית החליטו לדחות את בקשת התנועה ולפטור את הועדה המסננת שופטים משקיפות, זאת למרות שהתנועה הסתפקה בקבלת המידע בלי פרטים אישיים שעלולים לזהות מועמדים ולפגוע בפרטיותם. בפסק הדין ציין השופט פוגלמן כי אמנם דרישה דומה שהוגשה בעבר הנוגעת לחשיפת עבודת ועדת בדיקת המינויים בחברות הממשלתיות התקבלה בבית המשפט העליון, אך כאן לדברי פוגלמן העניין שונה \"בשל אופיה המיוחד של הוועדה למינוי שופטים\" ובשל \"השוני בין הדרישות ממועמדים לשיפוט ולמשרת דירקטור בחברה ממשלתית\". פסק הדין דחה את הדרישה לשקיפות למרות שהשופטים קיבלו את כל טענות התנועה למשילות שטענה כי חוק חופש המידע חל בנושא.  בתנועה אומרים כי  יש להצר על כך שבית המשפט העליון בחר לקבוע שהליכי מינוי השופטים ימשיכו להתנהל באפילה.   היועץ המשפטי של התנועה למשילות ודמוקרטיה, עו\"ד שמחה רוטמן מסר בתגובה כי \"קביעותיו העקרוניות של בית המשפט העליון לפיהן חוק חופש המידע חל על וועדת השתיים, וכי גילוי המידע בדבר הליכי מינוי שופטים מתחייב גם בשל \"אינטרס הציבור בחשיפת מידע על אודות הליך בחירת שופטי ישראל\", הן קביעות חשובות ביותר. חבל מאוד שלמרות קביעות עקרוניות אלה, בחר בית המשפט להטיל בפועל איפול מלא על דיוני וועדת השתיים, גם בנושאים שאינם נוגעים לפרטיותם של המועמדים\".  מנהל הפעילות של התנועה למשילות ודמוקרטיה, יהודה עמרני מסר:  \"שוב ושוב מגלה הציבור הישראלי כי לשופטי בית המשפט דין אחד, ולפשוטי העם דין אחר. אין כל הצדקה לכך שהליך בחירת השופטים יקבל מבית המשפט העליון \"הנחת סלב\", ויזכה לחיסיון שאין לו אח ורע במערכת הציבורית.  חשאיות זו אינה תורמת לאמון הציבור בהליך בחירת השופטים ובטוהר השיקולים המלווים בחירה זו, ומציפים את הצורך להעביר את בחירת השופטים לידי נבחרי הציבור ברשות המבצעת וברשות המחוקקת, בדומה לנהוג ברוב המוחלט של מדינות העולם\".  פסק דין בית המשפט העליון לקריאה "},{"id":"3129","title":"המאגר הסודי בעליון נחשף – פרטים וחוות דעת על מאות מועמדים ושופטים","body":"בניגוד להכחשות מפורשות של בכירי הנהלת בתי המשפט, התנועה למשילות ודמוקרטיה חושפת כי מאגר מיוחד המכיל פרטים אישיים על שופטים שמור במערכת בלי רישום כחוק מצ\"ב צילום מסך – קטע מהמאגר &nbsp;בשנה וחצי האחרונות מנהלת התנועה למשילות ודמוקרטיה הליך ארוך להסדרת המאגרים הסודיים המוחזקים בבית המשפט העליון. לאחר שבכירי המערכת הכחישו את קיום המאגרים כעת נחשף מאגר סודי גדול שאף אינו רשום כמחויב בחוק.בחודש יוני לפני שנה וחצי פנתה התנועה לנשיאת בית המשפט העליון דאז מרים נאור בעקבות השמועות על אחזקת מאגר סודי בלשכת נשיאי בית המשפט העליון בשנים האחרונות. הנהלת בתי המשפט באמצעות המנהל דאז מיכאל שפיצר השיבה לתנועה כי קיים אוסף נתונים שאינו מאוחד לקובץ נתונים ואינו ניתן לעריכה וליצירת פילוח והוצאות חיתוכים, ובכלל מידע זה לא עובר \"עיבוד ממוחשב\" אלא מיועד לארכוב בלבד. משכך טענה הנהלת בתי המשפט כי לא מדובר באוסף מידע החייב ברישום לפי חוק ולכן לא נרשם.אלא שלתנועה למשילות ודמוקרטיה נודע כי מאגר אחר מסתובב בלשכת נשיאת בית המשפט העליון ומאגר זה המכונה \"מאגר יהלום\" כולל פרטים אישיים וחוות דעת מפורטות ואישיות אודות מאות מועמדים לשפיטה. במכתב תגובה ששלח מנהל הפעילות בתנועה יהודה עמרני להנהלת בתי המשפט הוא ציין כי נודע לתנועה שמאגר זה מאוגד לקובץ אקסל מפורט ומפולח ומשכך חייב ברישום כמאגר סודי.משעה שהבינו בהנהלת בתי המשפט כי נודע קיומו של המאגר הם השיבו לתנועה כי מעמד \"מאגר יהלום\" יבדק ותיבחן החובה לרשום אותו כמאגר מידע כחוק. בשנה וחצי האחרונות למרות פניות חוזרות ונשנות להנהלת בתי המשפט ולרשות להגנת הפרטיות במשרד המשפטים הממונה על רישום מאגרי מידע, לא התקבלה כל החלטה בנושא ונמסר כי מתנהל שיח בין הרשויות על מעמד המאגר והחיוב ברישום.עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה אומר כי \"ההפרה הבוטה והמתמשכת של חוק הגנת הפרטיות מטרידה ביותר. העובדה שאיש במשרד המשפטים וברשות למשפט וטכנולוגיה לא עשה דבר במשך זמן כה רב, והעובדה שהנהלת בתי המשפט ניסתה להסתיר את קיומו של המאגר ומסרה מידע שאיננו אמת, דורשת בדק בית משמעותי ברשות השופטת, שייערך על ידי גורם חיצוני\"עוד אומרים בתנועה למשילות ודמוקרטיה כי \"לצערנו מתגלה שהגורמים הבכירים ביותר במערכת המשפט הרואים עצמם כשומרי סף ומפקחים על נבחרי הציבור ורשויות השלטון מוסרים מידע שאינו אמת ומחזיקים חומרים רגישים בניגוד לחוק. התנהלות שכזו מוסיפה למגמה המדאיגה של אובדן אמון הציבור בבית המשפט העליון ויש לקוות כי המסקנות יוסקו\"."},{"id":"3133","title":"בעקבות פניות התנועה: היועמ\"ש החליט להקפיא מאגר הגולשים שעורכת הנהלת בתי המשפט","body":"  לשכת היועמ\"ש הודיעה לתנועה למשילות ודמוקרטיה כי בעקבות תלונותיה יוקפא המאגר שניהלה הנהלת בתי המשפט נגד אז  רחים שהביעו ביקורת על שופטים.     לקריאת המכתב מלשכת היועץ    לאחרונה פנתה התנועה למשילות ודמוקרטיה להנהלת בתי המשפט וליועץ המשפטי לממשלה בדרישה למחוק את המאגר שאסף פרטי אזרחים שהביעו ברשת ביקורת על שופטים ועובדי מערכת בתי המשפט. היום (רביעי) הודיעה לשכת היועץ המשפטי לממשלה לעו\"ד התנועה שמחה רוטמן כי השימוש במאגר יוקפא עד לסיום הבירור. נכתב כי \"לא ייעשה שימוש במידע שתועד על ידי הנהלת בתי המשפט ולא יתועד מידע נוסף בהקשר זה\".  בחודשים האחרונים נודע כי הנהלת בתי המשפט עורכת מאגר פנימי בו נאספים פרטי אזרחים ישראליים שהעלו דברי ביקורת נגד שופטים. בדיון שנערך בחודש יוני האחרון בכנסת אף הודה היועץ המשפטי של הנהלת בתי המשפט עו\"ד ברק לייזר כי הנהלת בתי המשפט פועלת להסרת תכנים פוגעניים על פי נוהל שגובש בהנהלת בתי המשפט, שנועד בין השאר לאתר פרסומים ברשתות החברתיות.  בתנועה למשילות נחשפו לנוהל החריג המכונה \"נוהל עבודה ובקרה לטיפול בפרסומים פוגעניים ברשת\", שכולל בתוכו הוראות לאיסוף מידע על אנשים פרטיים, כולל נתונים אישיים, ונתונים אודות הליכים משפטיים המתנהלים כנגד המפרסם ופרטים אישיים נוספים.  לפני מספר ימים עדכנה לשכת היועץ המשפטי לממשלה את התנועה כי על מנת לבחון את הטענות הוקם צוות מיוחד בהובלת היועץ מנדלבליט, אלא שהתנועה התעקשה כי עד לסיום הבירור יוקפא הנוהל ולא יעשה בו שימוש. כאמור, היום עדכנה לשכת היועץ כי הבקשה נענתה והתיעוד יופסק ולא ייעשה בו.  בתנועה למשילות ודמוקרטיה מברכים על כך שבעקבות הפנייה והאיום בעתירה, הורה היועץ המשפטי להנהלת בתי המשפט על הקפאת מאגר הגולשים עד לסיום הבירור.  עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה הביע תקווה שבתוך זמן קצר ביותר, הצוות שהוקם במשרד המשפטים יגיע למסקנה הסופית שאין כל מקום במדינה דמוקרטית לקיומו של מאגר שכזה וכי על הנהלת בתי המשפט להימנע ממעקב אחרי אזרחים המפרסמים ביקורת על שופטים.   "},{"id":"3138","title":"מצאנו: מבקר המדינה לא מכבד את החוק וב40% מהמקרים לא מכין דוחו\"ת שדורשת ממנו הכנסת","body":"הכתבה שפורסמה בעיתון 'מעריב': בניגוד לחוק ולנוהל: 40% מדוחות מבקר המדינה לא נכתבו  בעקבות בדיקת התנועה למשילות ודמוקרטיה התברר: 40% מהדוחות שמבקר המדינה חויב לכתוב משנת 2010 עד היום לא נכתבו כלל. המבקר: “חייב\" פירושו “רשאי\"  אבישי גרינצייג 06:04 23/12/2018 סעיף 21 לחוק מבקר המדינה קובע: \"המבקר חייב בהכנת חוות דעת בכל עניין שבתחום תפקידיו, אם יתבקש לכך מאת הכנסת, מאת הוועדה (לביקורת המדינה) או מאת הממשלה\". אולם חוק לחוד ומציאות לחוד. מאז שנת 2010 עד היום, ב־40% מהמקרים שבהם התבקש המבקר על ידי הכנסת להכין דוחות, הוא לא עשה זאת מסיבות שונות ומגוונות. כך עולה מבקשת חופש המידע שהגישה התנועה למשילות ודמוקרטיה, ומסקנותיה מתפרסמים לראשונה ב\"מעריב\".בעקבות פניית “מעריב\" בימים האחרונים הבהיר מבקר המדינה כי לדעתו הוא כלל לא חייב להכין את חוות הדעת, למרות לשון החוק החד־משמעית.“אשר לטענתך כי יש בכך הפרה של חוק מבקר המדינה – הרי שהמשנה לנשיא בית המשפט העליון (בדימוס) מבקרת המדינה לשעבר מרים בן פורת ז\"ל, בספרה 'חוק יסוד: מבקר המדינה', סברה שהמילה 'חייב' משמעה 'רשאי'; ההחלטה צריכה להיות בסמכותו של מבקר המדינה, ואין לאלצו להיענות לבקשה\". עוד נכתב מטעם המבקר שפירא כי בן פורת נימקה זאת בכך שעקרון אי תלותו של מבקר המדינה המעוגן בחוק היסוד, גובר על סעיף 21 לחוק מבקר המדינה\".&nbsp;פרשנות זו של הסעיף, שלפיה חיבור הדוחות נתון לשיקול דעתו של המבקר, נראית תמוהה במיוחד לנוכח העובדה שמבקר המדינה רשאי להכין חוות דעת בכל עניין שבתחום תפקידיו, גם בלא שהתבקש לכך על ידי גורם כלשהו. עוד יש לציין כי בניגוד לטענתו של מבקר המדינה, כלל לא כתוב בחוק היסוד כי המבקר אינו תלוי בכנסת ובוועדה לביקורת המדינה. בחוק נכתב: \"במילוי תפקידיו יהיה מבקר המדינה אחראי בפני הכנסת בלבד ולא יהיה תלוי בממשלה\".מחוק חופש המידע עולה כי בינואר 2011 ביקשה הוועדה ממבקר המדינה דאז מיכה לינדנשטראוס להכין דוח על אודות תהליך קבלת ההחלטות בעניין משק הגז, וההשלכות הכלכליות והאסטרטגיות על אוצר המדינה בכלל ועל משק הגז בפרט. מסיבה כלשהי החליט המבקר להימנע מהכנת הדוח, אולם ביולי 2015 כתב מבקר המדינה הנוכחי יוסף שפירא על דעת עצמו דוח ביקורת על מתווה הגז. ביוני 2012 התבקש המבקר על ידי הוועדה לביקורת המדינה לכתוב דוח ביקורת בנושא חשש להליכים לא תקינים במינוי משנה ליועץ המשפטי לממשלה, אולם גם דוח זה מעולם לא נכתב. \"מצופה מנבחרי הציבור לפקח\" נציב ביקורת המדינה מסר כי בירור שנערך עם ראש מטה מבקר המדינה דאז העלה את הדברים הבאים: \"בסיכום בעל פה בין מבקר המדינה דאז לבין יו\"ר הוועדה דאז אורי אריאל, הוחלט שלא לקיים ביקורת בנושא זה\". מבקר המדינה הנוכחי נבחר לתפקידו בחודש מאי 2012 ונכנס לתפקידו בחודש יולי 2012.מדברים אלה עולה כי בחודש האחרון לתפקידו, נמנע לינדנשטראוס מכתיבת דוח ביקורת על הליך מינוי המשנה ליועץ המשפטי, ללא שיידע את חברי הוועדה.ביולי 2014 התבקש מבקר המדינה להכין דוח בנושא עיכוב במתן תוצאות מבחני הסמיכה של הרבנות הראשית לישראל, אולם הדוח לא נכתב עד היום. “עקב חקירה משטרתית\", טען מבקר המדינה, \"לא ניתן היה להשלים את הבירור ולכן הוחלט להתלות אותו\".שנה לפני כן דרשה הוועדה לביקורת המדינה לקבל חוות דעת בנושא מצב ההתאחדות לכדורגל. גם דוח זה לא נכתב, לטענת המבקר בשל “חקירה משטרתית וחשש מפני שיבוש הליכים\". גם לאחר שחקירות המשטרה הסתיימו, מבקר המדינה לא החל בבדיקה הנדרשת. למותר לציין כי התנהלות המבקר צורמת במיוחד לנוכח ביקורות שונות של נציבות ביקורת המדינה על התנהלות גופים שלא עמדו בעצמם בהוראות החוק.בעקבות הנתונים אומר מנהל הפעילות של התנועה משילות ודמוקרטיה, יהודה עמרני, כי \"מצופה מנבחרי הציבור לפקח על עבודת הפקידות, ובין השאר גם על עבודת מבקר המדינה, שפועל כשליחם של חברי הכנסת. הוכח שללא פיקוח ובקרה אפקטיביים על עבודת משרד המבקר, הדברים לא מתבצעים בהתאם לחוק. ראוי שמבקר המדינה יקח לתשומת ליבו את הממצאים ויישם את המסקנות במשרדו בהקדם\"."},{"id":"3141","title":"ניגוד עניינים חמור של דינה זילבר בפסילת הפקולטה באריאל","body":"  זילבר קבעה שאחת מחברי המל\"ג נגועה בניגוד עניינים משום שהיא מרצה באונ' אריאל, התנועה למשילות ודמוקרטיה חושפת כי זילבר עצמה מרצה בשכר באונ' תל אביב שהיא המתנגדת הבולטת לפתיחת הפקולטה באריאל.  לחצו:  מכתב התלונה ששלחה התנועה ליועמ\"ש  לאחרונה קבעה המשנה ליועץ המשפטי לממשלה כי יש לפסול את החלטת המועצה להשכלה גבוהה שאישרה את הקמת הפקולטה לרפואה באוניברסיטת אריאל בשומרון.  זילבר טענה במכתב שהוציאה כי אחת מחברות המל\"ג שדנו בנושא, הד\"ר רבקה ודמני היתה מצויה בניגוד עניינים משום שהיא התקשרה עם אוניברסיטת אריאל כדי להתקבל לעבוד שם כמרצה.  על אף שולדמני הפסיקה מיוזמתה את חברותה בועדת המל\"ג בנוגע להקמת הפקולטה ועל אף שההצבעה שולדמני כלל לא היתה שותפה להצבעה שאישרה את המהלך, זילבר טענה כי קיים ניגוד עניינים שמחייב את ביטול ההחלטה.  אלא שהתנועה למשילות ודמוקרטיה חושפת כי דינה זילבר עצמה נגועה בניגוד עניינים חמור יותר בדיוק באותו עניין. בשנים האחרונות זילבר חברת סגל באוניברסיטת תל אביב ומרצה שם בשכר. אוניברסיטת תל אביב היתה מהמתנגדות הבולטות לפתיחת הפקולטה לרפואה באוניברסיטת אריאל, כנראה משום שבין היתר גם לה פקולטה לרפואה.  כך למעשה עו\"ד זילבר שנגועה בניגוד עניינים חמור יותר מהד\"ר רבקה ולדמני, החליטה לבטל את אישור הפקולטה לרפואה באריאל.  התנועה למשילות ודמוקרטיה פנתה בתלונה ליועץ המשפטי לממשלה וקראה לו לבטל את החלטת זילבר. במכתב הזכיר עו\"ד זאב לב את קביעתה של זילבר בנוגע לטענות שעלו נגד ניצב רוני ריטמן לפיהן היה במצב של ניגוד עניינים כשעסק בחקירות נתניהו. עו\"ד זאב לב כותב ליועץ כי \"ביד אחת נדחית טענה בדבר ניגוד עניינים של ניצב בדימוס ריטמן,   בטענה כי הוא \"לא היה הגורם המרכזי שעסק בחקירות\", וזאת בשעה שהיה המפקד הממונה על היחידה החוקרת, ואילו ביד השנייה נכתבת הנחיה המבקשת לבטל החלטה כאשר הד\"ר ודמני הינה רק אחת מתוך 7 חברי ועדה, ללא כל יכולת השפעה יוצאת דופן, וכאשר קולה אף לא היה הקול המכריע בהצבעה.  עו\"ד לב אומר כי \"העובדה שהמשנה ליועץ המשפטי לממשלה חוסמת הקמת פקולטה חדשה מטעמים של ניגוד עניינים כשהיא עצמה נמצאת בניגוד עניינים חמור יותר, מציפה שוב את השאלה מי ישמור על שומרי הסף?\" "},{"id":"3149","title":"מחקר התנועה שסקר 42 מדינות: ישראל חריגה בעולם בשיטת מינוי שופטים","body":"  מחקר שערכה 'התנועה למשילות ודמוקרטיה' מעלה: רק הודו זהה לישראל בזכות הוטו של שופטים בועדת המינוי. ברוב הדמוקרטיות: נבחרי הציבור הם רוב בועדה ובישראל מיעוט    לקריאת המחקר המלא לחצו   הפרשה שמסעירה את מערכת המשפט, מפנה זרקור לדרכי מינוי השופטים. התנועה למשילות ודמוקרטיה מפרסמת היום מחקר נרחב בה בחנה את דרכי המינוי בעשרות מדינות. נמצא כי לשיטת המינוי הנוכחית כמעט אין אח ורע בעולם. ביחס לפרשה בה מעו רבים בכירים מעולם המשפט אומרים בתנועה שחוסר השקיפות ומתן כוח רב מדי לגורמים בלתי נבחרים בועדה כמו שופטים ונציגי לשכת עורכי הדין, מהווים פתח לשחיתות ולפגיעה בטוהר בחירת השופטים.  המחקר בחן 42 מדינות והעלה כי ישראל היא בין המדינות היחידות בהן זכות מינוי השופטים נתונה גם בידי השופטים עצמם. ברוב מוחלט של מדינות העולם מתוך אלה שנסקרו, הגורם הממנה את השופטים הוא הפרלמנט או הרשות המבצעת, שהם נבחרי ציבור. ישראל אף ייחודית בעובדה שברוב המדינות הללו לבית המשפט יש סמכות מפורשת בחוקת המדינה לפסול חוקים.   בקרב המדינות הדמוקרטיות הגדולות, אין ולו מדינה אחת ששיטת מינוי השופטים בה דומה למצב בישראל. כאן, לגורמים בלתי נבחרים שהם השופטים ונציגי לשכת עורכי הדין יש רוב בועדה, כאשר נציגי הציבור נמצאים במיעוט וזקוקים לדילים והסכמות כדי לאשר מינוי שופט.   לפי המחקר, ב-30 מדינות בהן ארצות הברית וצרפת, לרשות השופטת אין מקום במינוי שופטים. במדינות אלה נבחרי הציבור המורכבים מנציגי הרשות המבצעת והרשות המחוקקת (לדוגמה, הנשיא באישור הסנאט) הם שממנים שופטים. ב-9 מדינות, כמו קנדה ושבדיה, סמכות מינוי השופטים נתונה בידי הרשות המבצעת. בשוויץ ובבלגיה סמכות המינוי בידי הרשות המחוקקת.  גולת הכותרת של המחקר מחדדת את המצב החריג בו ישראל נמצאת ביחס לעולם: המדינה היחידה בה כמו בישראל יש לשופטים זכות וטו בועדה לבחירת שופטים היא הודו שלא ידועה כדמוקרטיה מפוארת וכמודל לאיזון בין רשויות.  ב-4 מדינות (צ'ילה, ספרד, איטליה, דרום קוריאה) הרשות השופטת מעורבת בהליכי הבחירה אך גם שם לשופטים אין זכות וטו על המינוי.   גם המצב בו נבחרי הציבור הם מיעוט בקרב הועדה הבוחרת, קיים בישראל באופן חריג מאד ביחס למדינות העולם.  מחברי המחקר סבורים כי מצב כזה מקנה כוח רב-עוצמה לבית המשפט העליון משום שלציבור יש השפעה קטנה ומוגבלת מאד על הרכב השופטים שרואים עצמם רשאים לפסול חוקים והכרעות של הרשויות הנבחרות, ולהתערב בהכרעות ערכיות ופוליטיות וכל זאת בלי הסמכה מפורשת בחוק לפסול חוקים.  נזכיר כי בישראל הועדה לבחירת שופטים מונה 9 חברים, רק 4 הם נציגי הממשלה והכנסת, 3 שופטים מבית המשפט העליון ועוד 2 מייצגים את לשכת עורכי הדין. כיום נדרש רוב של 7 חברים לפחות לאישור מינוי, כך שלשופטים יש יכולת וטו על מינוי שופטים.  עו\"ד זאב לב, המרכז את תחום המחקר בתנועה למשילות ודמוקרטיה אומר כי \"מתוצאות המחקר עולה שמדינת ישראל חריגה באופן קיצוני בבחירת השופטים שלה ובחוסר ההשפעה של נבחרי הציבור על הליך  המינוי. לאור סמכויותיו הנרחבות של בית המשפט העליון, וסדרי הדיון הרופפים הנוהגים בו, מצב זה מייצר פגיעה אנושה בדמוקרטיה הישראלית ודורש תיקון. שינוי שיטת מינוי השופטים הינה תנאי הכרחי ללגיטימציה ציבורית של בית המשפט ולחיזוק אמון הציבור בו.\" "},{"id":"3154","title":"מאגר המידע הסודי נמסר לבית המשפט כחומר חסוי","body":"במעטפה סגורה וחסויה הגשנו לבית המשפט המחוזי את מאגר המידע הסודי שהוחזק שלא כחוק בלשכת נשיאת העליון.את המעטפה ובה חוות דעת ופרטים אישיים ורגישים על מאות מועמדים לשפיטה ושופטים, צירפנו לעתירה שהגשנו בה אנו דורשים לשים סוף להפרת החוק סביב המאגר.במשך שנה וחצי צילצלנו בפעמונים, אך בבית המשפט העליון ובמשרד המשפטים לא התייחסו, מה שהוביל אותנו להגיש עתירה מנהלית לבית המשפט המחוזי. לא מדובר על מאגר הבלתי חוקי שעורכת הנהלת בתי המשפט ואוספת פרטים אישיים על גולשים, אלא על מאגר סודי אחר. קראו כאן את הפוסט על החשיפה הראשונה  של המאגר הסודי - המכונה \"יהלום\""},{"id":"3161","title":"Chief Legal Advisor Mandelblit Orders Court Administration Database of Web-Users to be Frozen","body":" In recent months, it has come to light that the Courts' Administration has been gathering an internal database, including details of Israeli citizens who have criticized judges and court employees on social media. In a Knesset hearing held last June, the legal adviser to the Courts Administration, Barak Lazer, admitted that the Courts Administration is implementing a procedure intended to remove offensive content from the web.    After learning about this database and procedure, Meshilut demanded that the Court Administration and the Chief Legal Advisor’s Office will shut down the database and will stop collecting information about Israeli citizens. On Wednesday, the Chief Legal Advisor's Office informed Meshilut’s legal advisor, Simcha Rothman, that his office has accepted the complaint, and it will freeze any use of the database until the conclusion of an investigation he will be leading. He stated that \"information collected by the court administration will not be used and no further information will be recorded in this context.\"    Meshilut welcomes the Chief Legal Advisor's decision. Simcha Rothman, legal advisor to Meshilut, expressed his hope that the Justice Ministry team will soon reach its final conclusion that there is no room for such a database in any democratic country and that the courts should refrain from monitoring private citizens who criticize judges.    Attached is the letter received from the Chief Legal Advisor's Office.      The State of Israel      Ministry of Justices        Advisory and Legislation Department (Public-Constitution)        Jerusalem, December 31, 2018        Dear Simcha Rothman Adv.,      Dear sir,      Courts Administration Work and Control Procedure for Dealing with Offensive Publications on the Internet        Re: Your letter to the Chief Legal Advisor from 12.5.18      Your letter to us from 12.25.18      Your letter to the Chief Legal Advisor from 12.25.18        In response to your letter from 12.25.18, I would like to inform you that with the approval of Deputy Chief Legal Advisor (Public-Constitution) Mr. Raz Nizri, and the relevant officials in the Courts Administration, until an investigation into the directions of the procedure discussed in my letter of December 25, 2018 is completed, there will be no use of the information collected by the Courts Administration and no further such information will be documented.        Nadeem Aboud      Assistant Deputy Chief Legal Advisor        Copies:      Courts Administration      Deputy Chief Legal Advisor (public constitution)      Senior Assistant to the Chief Legal Advisor      Director of Privacy Protection Authority      Legal Advisor to the Courts Administration   &nbsp;&nbsp;"},{"id":"3164","title":"שופטים באפילה - על הפרשה המביכה ושיטת מינוי השופטים. מאמר דעה","body":"   מאמר מנכ\"ל התנועה למשילות ודמוקרטיה בעקבות הפרשה המביכה בועדה למינוי שופטים. פורסם בשבועון 'עולם קטן' ב-24.1.19     שופטים באפילה  קו ההגנה הלא משכנע של אהרן ברק וחבריו על שיטת מינוי השופטים לפיו \"מה שעובד לא נוגעים\" התנפץ בשבוע שעבר בקול רעש. יצא שדוקא אלה שתקפו והדפו את הקריאות לשינוי כי רצו לשמור על המערכת, רק פגעו בה והוכיחו כי 'מה שנגוע לא עובד'.הפרשה המבישה קשורה אמנם בפן האישי לאפי נווה ולשופטות, אך האקלים וכללי המשחק של שיטת בחירת השופטים בישראל יצרו את המציאות שקוראת לגנב.  הנפוטיזם והשיקולים הבלתי ענייניים במינויים היו מנת חלקה של הועדה עוד לפני שהיא הגיעה למחוזות פליליים. הועדה לבחירת שופטים מורכבת מרוב גורמים שאינם נבחרים: שלשה שופטי עליון, שני נציגי לשכת עורכי הדין, שני שרים (נציגי הממשלה) ושני חכי\"ם (נציגי הכנסת). כך לעליון יש את הדומיננטיות החזקה ביותר בועדה. חשוב לציין שכיום נדרש רוב של שבעה כדי לאשר מינוי בעליון.  מי ניצל את השיטה?   הגילדה המשפטית ניצלה את הרכב הועדה ואת חולשת נבחרי הציבור שהיו צריכים לשנות אותו. הם הזינו את בית המשפט העליון בשופטים שלידם אהרן ברק עשוי להיחשב לשמרן-לייט.  בעשרים השנים האחרונות קצב פסילת החוקים גבר, עילות התערבות השופטים הואצו, ודוקטרינות מסוכנות של ביטולי חוקי יסוד כבר טעונות על השולחן. בית המשפט הקצין ואמון הציבור הלך ודעך בהתאמה.עד לפני שלש שנים אף אחד לא שמע על \"ועדת השתיים\", למרות שכבר עשור וחצי היא קובעת את אופי השופטים. הועדה הזו הוקמה עצמאית ופועלת בחשאיות על ידי נשיאות העליון מדורית בייניש ועד היום. בועדה חברות שתי שופטות בדימוס שמסננות שופטים שרוצים להתקדם מהשלום למחוזי. בלתי ניתן לקבל קידום בלי לעבור אותן. במסגרת חשאיות הועדה, מיותר לציין שאין פרוטוקולים, אין קריטריונים ושום כלום, רק חושך מצרים.לכן מימדי הפרשה והסרחון שעלה ממנה הפתיעו, אבל האכסניה לאותם פעולות לא הפתיעה כלל. מקום שאין בו מינימום של שקיפות ושמרכז כוח אדיר לנציגים שלא חייבים דין וחשבון לאף אחד הוא מתכון מבטיח לשיקולים לא ענייניים במקרה הטוב ולפלילים במקרה העצוב.  המינוי החריג בעולם  הבעיה החריפה בועדה מתחילה הרבה לפני כן. מחקר שערכנו בתנועה למשילות ודמוקרטיה סקר את שיטות מינוי השופטים בלא פחות מ-42 מדינות! ברוב גדול מהמדינות אין לרשות השופטת כל מעורבות במינוי השופטים. בחלק קטן מהמדינות יש מעורבות מסוימת לרשות השופטת אבל לא דומיננטית כמו כאן. שימו לב לנתון הבא:  רק בישראל נבחרי הציבור הם מיעוט בועדה לבחירת שופטים. כיום לשופטים יש זכות וטו (מינוי מצריך רוב של 7) המדינה היחידה הדומה לנו בהיבט הזה היא הודו. בהחלט אור לגויים, לפחות כמו זה ששורר בועדה. מכל הסיבות ישנה כיום הבנה רחבה ששיטת המינוי צריכה להשתנות. ככלל, נכון שנבחרי הציבור הם שיעסקו במינוי שופטים, הציבור בחר בהם ולא בפקידים. הטענה הזו נכונה שבעתיים על רקע בית משפט אקטיביסט שרואה לעצמו זכות להתערב בנושאים ציבוריים וחברתיים.  תפקיד השופט ודרך המלך  הגישה האקטיביסטית הקיצונית סבורה שתפקיד בית המשפט להיות המצפן והשוטר הערכי מול פעולות נבחרי הציבור וכך הוא מתערב כיום בהכרעות פוליטיות, ערכיות וציבוריות. משכך, אם בית המשפט מתערב בכל אלה חובה שעולמם הערכי של השופטים ישאף לכל הפחות לייצג את ערכי הציבור. במובן הזה ההשוואה בין ישראל לבין מדינות העולם מעלה תמונה חמורה פי כמה - בעוד ברוב המדינות יש חוקה מפורשת שמסמיכה את בית המשפט המיוחד לפסול חוק של הפרלמנט, כאן אין חוקה ואין הסמכה כזו. בבריטניה למשל אין חוקה (כמו כאן) וגם אין לשופטים סמכות לפסול חוק. הגיוני.לתיקון המצב נדרשות בדחיפות שתי רפורמות. האחת בשקיפות ההליך, והשנייה בזהות הגוף הממנה. העברת כח המינוי לוועדה מיוחדת של הכנסת, תהרוג שתי ציפורים במכה אחת, גם תתאים את אופן המינוי לנהוג בעולם ולמקובל, תמנע שכפול עצמי של מערכת המשפט, וגם תייצר את השקיפות ואת הדיון הציבורי הפתוח.הכנסת היא הגוף השקוף ביותר במדינה. הכל נמצא על השולחן. הועדות מוקלטות ומועברות בשידור חי, הפרוטוקולים מתועדים, הציבור יכול להגיב ולהביא חומרים ואור השמש נוכח שם בצורה הכי חזקה. חבר כנסת בודד שירצה לנהוג בשחיתות בועדה כמעט ולא יוכל לעשות זאת. הוא תלוי בראש מפלגה, בסיעה ובמצביעים, ומפת האינטרסים שלו פרוסה כמעט כולה לעיני כל. גם שינויים פחות חדים יכולים להיות טובים בתנאי שיוציאו מהועדה גורמים שאינם נבחרים ויחילו חובת שקיפות מחמירה.יוזמות מהסוג הזה דחפה התנועה למשילות ודמוקרטיה בכנסת שחלפה. כעת הכוח לשנות לא נמצא בידי הפוליטיקאים. עד התשעה באפריל יכולת ההשפעה נמצאת אצל כל אחד מאיתנו שצריך להסביר למועמדים בפריימריס ולנציגי המפלגות שאת הקול שלנו יקבל מי שיבטיח ויביא את שינוי השיטה."},{"id":"3170","title":"סקר: רוב הציבור סבור שבכירי מערכת המשפט מושפעים מעמדתם הפוליטית","body":" סקר שהזמינה התנועה למשילות ודמוקרטיה מעלה: הציבור משוכנע שהעמדות הפוליטיות של נשיאת העליון ודמויות נוספות משפיעות על קבלת ההחלטות מערכת משפט ופקידות במדינה דמוקרטית צריכה להיתפס ניטרלית. סקר שמפרסמת היום התנועה למשילות ודמוקרטיה מעלה כי רוב הציבור חושב שעמדות בכירי מערכת המשפט מנוגדות לתפיסות הפוליטית שלו ונוטות שמאלה ובנוסף הרוב סבור כי העמדות הללו משפיעות על ההחלטות המקצועיות שמתקבלות.הסקר שנערך על ידי מכון רפי סמית בקרב 621 אזרחים כמדגם מייצג של האוכלוסיה בישראל בחן מה חושב הציבור על עמדותיהם הפוליטיות של נציגים בולטים במוסדות המדינה.רוב של 61% מהמשיבים טוענים כי העמדות הפוליטיות של נשיאת בית המשפט העליון אסתר חיות הן בשמאל (מרכז נוטה לשמאל + שמאל). 72% סבורים שגם עמדותיה של המשנה ליועמ\"ש דינה זילבר הן עמדות המזוהות עם השמאל. באשר לפרקליט המדינה שי ניצן רוב של 55% סבור כי גם עמדותיו הן בצד השמאלי של המפה הפוליטית.דוקא היועץ המשפטי לממשלה אביחי מנדלבליט נתפס בציבור כמזוהה עם עמדות ימניות. 65% מהמשיבים חושבים שעמדותיו הפוליטיות הן בימין או במרכז הנוטה לימין.הסקר גם בחן האם לדעת הציבור ההשקפות הפוליטיות של האישים שנבחרו משפיעות או לא משפיעות על עבודתם ועל ההחלטות שהם מקבלים. 57% מהציבור סבור שעמדותיה הפוליטיות של הנשיאה אסתר חיות משפיעות על עבודתה המקצועית. בימין הרוב חושבים שעבודתה \"מושפעת\", במרכז חלוקים, בשמאל הרוב חושבים ש\"לא מושפעת\".שיעור דומה של 58% סבור שעמדותיה של דינה זילבר משפיעות על קבלת ההחלטות שלה ו49% מהמשיבים חושבים שכך המצב גם אצל פרקליט המדינה שי ניצן.אצל היועץ מנדלבליט שכאמור רוב הציבור מייחס לו עמדות ימניות, רק 34% סבורים שקבלת ההחלטות שלו מושפעת מעמדותיו הפוליטיות. באשר להשפעת הדעות על עבודתו המקצועית בימין חלוקים, במרכז ובשמאל הרוב ציינו שאין השפעה.ביחס למבקר המדינה יוסף שפירא התשובות מאוזנות כאשר 37% מייחסים לו עמדות ימניות, 36% מגדירים אותו במרכז ו27% חושבים שדעותיו בשמאל. רק 35% חושבים שעמדותיו הפוליטיות של מבקר המדינה משפיעות על עבודתו.הסקר שבחן גם את העמדות הפוליטיות של המשיבים מראה כי בימין נוטים לחשוב שעמדות הדמויות שהוזכרו נוטות לשמאל ואילו במרכז ובשמאל להיפך אך בצורה מתונה יותר.על פי התוצאות, בעוד בימין נוטים לתפוס את בכירי המערכת כאנשי שמאל, בקרב בעלי עמדות השמאל יש נטייה לראות בבכירים ככאלה שלא מושפעים מעמדותיהם הפוליטיות. רוב מהמשיבים אנשי השמאל סבורים שהאישים מושפעים במידה מועטת מעמדותיהם הפוליטיות או שאינם מושפעים מהן כלל.מנהל התנועה למשילות ודמוקרטיה יהודה עמרני אומר בעקבות תוצאות הסקר כי \"רוב הציבור סבור שהעמדות בהן מחזיקים בכירי מערכת המשפט ופועלים לפיהן רחוקות מאד מהשקפת עולמו. זהו מצב מצער שמלמד על משבר חמור באמון הציבור במערכות המשפט\". עמרני הוסיף כי \"הכנסת הבאה חייבת להביא לתיקון שיטות מינוי השופטים והפקידים באופן שישקף את התפיסות והערכים של הציבור, בייחוד כשמדובר בבעלי תפקידים המכריעים בענייני מדיניות וערכים\"."},{"id":"3175","title":"הציבור מתגייס לחשיפת הליך סינון השופטים","body":"   מתגייסים כדי לחשוף את הליך סינון השופטים!  בפעמים הקודמות - הציבור התגייס וחשף את יומני השופטים. בזכות זה חשפנו התנהלות בניגוד להוראות החוק מצד שופטי העליון במסגרת הועדה למינוי שופטים, וממצאים מהיומנים התגלגלו גם לתחקירים שפורסמו על שופטת בית המשפט העליון ונוספים.     - - -      כעת, לאחר התפוצצות פרשת השחיתות הקשורה למינוי השופטים ואפי נווה, בחרנו לא לוותר ולדרוש שקיפות מועדת השתיים (ועדה חשאית המסננת מועמדים לשפיטה).            אפילו שופטי העליון הסכימו לטענה שלנו כי חוק חופש המידע חל, אך בחרו לא למסור את הנתונים והעדיפו להסתיר את הקריטריונים והפרוקטוקולים של הליך סינון השופטים רק בגלל שמדובר בשופטים(!!) או כלשון פסק הדין: \"בשל אופיה המיוחד של הועדה למינוי שופטים\".           - - -     הפעם גם השופטים כבר יודעים שהסתרה מובילה לשחיתות, ושקיפות מובילה למנהל תקין וטוהר מידות.     את הסכום הקודם גייסנו בעזרתכם, והוא מצטרף לסכום הנדרש כאן.           חסרים לנו 12,000 ש\"ח כדי שנוכל לממן את דרישת השקיפות מבית המשפט העליון. תנו יד לשקיפות במערכת המשפט! https://goo.gl/w8BU6T     (התרומה מוכרת לצרכי מס).            צריכים אתכם איתנו,     התנועה למשילות ודמוקרטיה       משמעות סכום הערבון היא הפקדה שדורש בית המשפט למקרה שפסק הדין יטיל הוצאות על המערער והסכום יעמוד כבטחון. אם אין צו להוצאות הסכום יחזור אלינו ואנו מייעדים אותו להמשך פעולות התנועה להגברת השקיפות והמנהל התקין במערכת המשפט. בשל לוח הזמנים של מזכירות בית המשפט הפקדנו לבינתיים את הסכום ובמקביל אנו מבקשים ממזכירות בית המשפט הפחתה.    "},{"id":"3180","title":"מאמר דעה על אובדן שלטון החוק בעקבות הדיונים על פסילת מועמדים לכנסת","body":" מאת עו\"ד שמחה רוטמן – היועץ המשפטי של התנועה למשילות ודמוקרטיה. פורסם לראשונה ב7.3.19 בעיתון 'בשבע'. ב-5 ביוני 2000 , שבועיים לאחר נסיגתו החפוזה של צה\"ל מדרום לבנון, הקהל באולמי \"אל אניס\" באום אל- פחם שמע את עזמי בשארה נואם בכנס שתנועת בל\"ד ארגנה לציון 33 שנים למלחמת ששת הימים. וכך אמר:\"החיזבאללה ניצח, ולראשונה מאז שנת 1967 טעמנו את טעמו של הניצחון. זכותו של החיזבאללה להתגאות בהישגו ולהשפיל את ישראל...\"בשארה היה אז חבר כנסת ישראלי, כשדיבר על ניצחונו של חיזבאללה ארגון הטרור, כהישג וכניצחון שלו. בהזמנה לכנס אף צוין כי הוא מתקיים \"באווירת ניצחון ההתנגדות הלבנונית ושחרור דרום לבנון.\"שנה לאחר מכן, בכנס בסוריה בנוכחות אחמד ג'יבריל, מנהיג החזית העממית לשחרור פלסטין וחסן נסראללה מנהיג חיזבאללה, בשארה נאם והסביר שלאחר הצלחת ה\"התנגדות הלבנונית\" יש צורך בעמדה מדינית ערבית מאוחדת ואפקטיבית בזירה הבינלאומית שתאפשר את המשך ה\"התנגדות\" לישראל גם ללא מלחמה כוללת.התמיכה בחיזבאללה ובארגוני טרור אחרים הובילה להסרת חסינותו של בשארה ולהעמדתו לדין פלילי בגין תמיכה בטרור. אבל לבית המשפט העליון זה לא הספיק בשביל לראות את דבריו כעילה לפסילה שלו ושל מפלגתו בל\"ד מהתמודדות לכנסת.נשיא בית המשפט העליון דאז, אהרן ברק יחד עם השופט ריבלין קבעו שהאמירות הללו נמצאות בתוך \"מתחם הסיכון הטבעי\" של נבחר ציבור וההכרעה הזו נומקה על ידם כנובעת מתפיסה ערכית ביחס לאופן ההתמודדות הראוי של חברה דמוקרטית בכלל, ושל החברה הישראלית בפרט עם אמירות מהסוג שהשמיע בשארה.הנשיאה הנוכחית של בית המשפט, אז השופטת אסתר חיות, התנגדה וקבעה שההתבטאויות הללו חוצות את הקו האדום, ואינן כלולות בחסינותו של חבר הכנסת. אבל חיות נותרה במיעוט, הסרת החסינות של בשארה וכתב האישום שהוגש נגדו, בוטלו, וזמן קצר לאחר מכן הוא גם נכנס לבית המחוקקים לקדנציה נוספת.איך זה נגמר, כדברי השיר, בסוף כולם יודעים. את אותה קדנציה סיים בשארה כשהוא מנצל את חסינותו כחבר כנסת ונמלט מחקירה על קשר חשאי עם חיזבאללה והעברת מידע על מתקנים אסטרטגיים.בית המשפט העליון, ומערכות ההגנה של הדמוקרטיה הישראלית, כשלו, והכישלון הזה התרחש עקב התעלמותם המוחלטת של שופטי בג\"ץ מהוראות החוק. חוק יסוד: הכנסת נחקק, תוקן, ושוב תוקן, כדי למנוע את התחזקות מגמות ההקצנה בחברה הערבית שהובילו אנשי בל\"ד ודומיהם.במקום זאת, המפלגות היחידות שנפסלו על ידי בית המשפט העליון מהתמודדות לכנסת על בסיס החוק, היו מפלגות כך וכהנא חי. מאז חקיקת החוק, למרות הצטברות ההקצנה בציבור הערבי ובתוצאותיה, לא נפסל מעולם מועמד ערבי או מפלגה ערבית.כדי להגיע לתוצאה הזו, בית המשפט בחר במספר טקטיקות משפטיות.החוק קובע במפורש שמי שיש במטרותיו או במעשיו, במפורש או במשתמע אחד מאלה, פסול מהתמודדות לכנסת.  \t שלילת קיומה של מדינת ישראל כמדינה יהודית ודמוקרטית.  \t הסתה לגזענות.  \t תמיכה במאבק מזוין נגד ישראל.  שלילת קיומה של מדינת ישראל כמדינה יהודית ודמוקרטית ותמיכה במאבק מזוין נגד ישראל, הם מושגים די ברורים, והחלתם באופן פשוט על חלק מהמפלגות הערביות, הייתה מובילה לפסילתן, ולכן בית המשפט העליון קרא אל תוך החוק תנאים נוספים, שלעולם לא יתממשו: רק \"מסה ראייתית קריטית\" המוכחת ב\"ראיות חותכות וחד משמעיות\" לפיה מדובר במטרה דומיננטית ומרכזית של המועמד או המפלגה.וכך בית המשפט העליון, פעם אחר פעם, למרות ראיות ברורות וחד משמעיות שהוצגו לו, קבע שבשארה, זועבי, טיבי ואחרים \"התקרבו קרבה מסוכנת\" אל הקו האדום המאפשר את פסילתם, אך לא חצו אותו.כדי להציב קושי וחסם נוסף על החוק, אימץ אהרן ברק עמדה לפיה לא די בכך שמטרותיה של המפלגה ברורות, אלא שיש צורך בכך שיהיה לה סיכוי סביר לממש את אותן מטרות. כך באופן אבסורדי, ככל שמטרותיה של המפלגה רדיקליות יותר וקיצוניות יותר, כך קטן הסיכוי שתיפסל.מה שנותר לאחר אימוץ מבחנים אמורפיים אלה, שהמחוקק התכוון במפורש לשלול, אך בית המשפט רצה, הוא שבאופן מפתיע, היחידים שהצליחו לחצות את הקו האדום המצדיק את פסילתן, היו מפלגות כך וכהנא חי ומפלגתו של כהנא.שיקול הדעת המקצועי של יישום החוק, התחלף בנסיון של בית המשפט לחזות מה הסיכוי שאידיאולוגיה פלונית או אלמונית תתממש. תחושת הקיפוח וההשתקה שבית המשפט חושש מפניה כשמדובר בציבור הערבי, לא גורמות לשופטיו להימנע מלסתום את אפיק הפעולה הדמוקרטי והלגיטימי כשמדובר בעמדותיהם של מיכאל בן ארי ואיתמר בן גביר.הפיתרון לבעיה הזו פשוט. אם מדובר בהכרעה ערכית על גבולות הסובלנות של הציבור הישראלי, יש להעביר את ההכרעה לנציגי הציבור הישראלי. אם מדובר בהכרעה משפטית על עבירות פליליות, יש לקבוע שרק מי שהורשע בהליך פלילי ייפסל.השעטנז שיצר בית המשפט העליון, בין הפוליטי למשפטי, בתחום זה כמו בתחומים אחרים, פוגע אנושות באמון הציבור בבית המשפט ובטוהר הליך הבחירות. היועץ המשפטי לממשלה שמנסה פעם אחר פעם לקלוע לטעמם של שופטי העליון, במקום להציג עמדה המבוססת על החוק, רק מעמיק את האבסורד ואת תחושת האפליה."},{"id":"3184","title":"“The Kingdom of the Legal Experts”","body":" The following is a quick translation of an important series of tweets by our legal adviser  Simcha Rothman :  Listen to this story about “ The Kingdom of the Legal Experts ,” and just how different it is from “The Rule of Law.”The law clearly states that anybody whose actions or goals, explicitly or not, match the following three criteria are ineligible for election to the Knesset (Israeli Parliament) -1) Negation of the State of Israel as a Jewish and democratic state2) Incitement to racism3) Support of an armed struggle against the State of Israel  Among the three options, only one is a criminal offence - incitement to racism.I am allowed, because we live in a free country, to say that I don’t want the State to be Jewish, or that I think Iran is correct for wanting to destroy the State of Israel; however, according to the law, I can’t run on that platform for parliament.That said, it is entirely illegal to incite to racism.If I do incite to racism, there is a good chance I can be indicted. However, in order to actually be found guilty of incitement to racism, I have to cross a very high threshold of being a “clear and present danger” beyond the shadow of a doubt in order to pass the criminal threshold.  And now to the question: What do legal experts do when the law isn’t to their favor?The answer: Whatever they want.  Regarding negation of the State of Israel as a Jewish and democratic state and support of an armed struggle against the State of Israel, which are written clearly in the law, the legal experts managed to completely purge it of meaning by demanding a “critical evidentiary mass,” “unequivocally definitive evidence,” and other such phrases which essentially mean “don’t bother us while we do whatever we want to do.”  Specifically regarding incitement to racism, where there is clear legal precedent and guidelines for a strict interpretation of the law (as described above), they decided that such syllogism is for the weak, and therefore Dr. Michael Ben-Ari cannot run for Knesset.In order to justify this legal and logical acrobatics, Aharon Barak, and his disciples, made it clear that one cannot learn from the phrase “incitement to racism” in the realm of criminal law about the phrase “incitement to racism” in the realm of the basic law, “Basic Law: The Knesset.” It may seem to you mortals that the two phrases are identical, that “incitement to racism” is like “incitement to racism.” However, the legal experts know that these are two entirely different phrases that must be interpreted according to their separate purposes. Therefore, one who was been actually convicted of incitement to racism  can  run for parliament, and one who hasn’t been convicted of incitement to racism might  still be barred  from running.  “Regarding (Ahmad)  Tibi , the honorable A. Barak ruled that although regarding the definition of the term ‘incitement to racism’ one can make use of the definition as it appears in The Penal Code, clause 144A, as was ruled by the honorable M. Shamgar in the matter of Moshe Neiman vs. The Central Election Committee (“ The Second Neiman Case ”), there is not definitive equality between the term “incitement to racism” as it appears in Basic Law: The Knesset and the definition of said term it appears in the Penal Code, clause 144A:”  Thus a clear-cut law with a simple meaning and understanding was turned into clay in the potter’s hand. It no longer matters what the law states – all that matters is what result the legal experts are interested in.  All of this would be OK if the judges and legal experts were better at identifying dangers than the politicians, but what ended up happening was that the judges repeatedly insisted on admitting, against the wishes of the politicians, a Hizballah spy into the Knesset. Azmi Bishara and Basel Ghattas received parliamentary immunity on a silver platter from the supreme court, and then turned around and used their parliamentary immunity to actively aid terrorism.  The endless arrogance with which individuals allowed themselves to turn explicit law into meaningless, empty words blew up in all of our faces, yet nobody seemed to learn their lesson.  “A Jewish and Democratic State”Maybe we are a Jewish State, but calling Israel “democratic” is seaming more and more like a farce.  All of this and more is available in the book I’ll soon be publishing thanks to crowdfunding. A sample chapter is on this topic is currently available. "},{"id":"3187","title":"פוליטיקה בהיכל הצדק. עו\"ד זאב לב","body":" מאמרו של עו\"ד זאב לב בעקבות החלטת בית המשפט העליון לפסול את מועמדתו לכנסת של נציג מפלגת עוצמה יהודית הד\"ר מיכאל בן ארי למרות שועדת הבחירות המרכזית דחתה עתירה לפסילתו. המאמר פורסם לראשונה ב'עולם קטן' ב22.3.19.  אנחנו אמנם רגילים לפסיקות מקוממות שיוצאות מבית המשפט העליון, אבל הפעם פסילת מיכאל בן ארי מהתמודדות לכנסת היא בכל זאת מקרה ייחודי. כדי להבין עד כמה מדובר בהחלטה פוליטית ולא משפטית, כדאי להכיר את הרקע.  עד שנת 1985 החוק לא הגביל את הזכות להיבחר לכנסת. באותה שנה תוקן החוק, כך שניתן יהיה למנוע מרשימה להתמודד לכנסת אם היא מסיתה לגזענות או שוללת את זהותה של מדינת ישראל כיהודית או דמוקרטית.  למרות התיקון, מנע בית המשפט פעם אחר פעם את פסילתן של מפלגות שתמכו במוצהר בטרור ובאויבי המדינה, ולמעשה המפלגה היחידה שנפסלה הייתה מפלגת \"כך\" בשנת 1988. בשנת 2002, בעקבות האינתיפאדה השניה וגל הטרור שהיכה במדינה ניסתה הכנסת לתקן את החוק, באופן שגם תמיכה בטרור תאפשר פסילה של רשימה, כאשר המטרה הברורה הייתה פסילתו של עזמי בשארה ורשימתו.  אלא שהניסיון של הכנסת להגן על המדינה מתומכי טרור לא הרשים במיוחד את בית המשפט העליון, שהטיל משקולות על החוק כך שלא יהיה אפשר ליישם אותו.  כך קבע אהרון ברק שצריך שהתמיכה בטרור או ההתנגדות לישראל תהיה ממש חלק עיקרי בזהות המפלגה כדי שניתן יהיה לפסול אותה ואין להסתפק בתמיכה כללית בטרור. כך אישר בית המשפט את התמודדותו של עזמי בשארה, שעוד באותה קדנציה נאלץ לברוח מישראל לאחר שנחשד בריגול, ואת מועמדותה של חנין זועבי לאחר משט המרמרה. השופטים רצו להגן על עקרונות נכונים לכשעצמם - הזכות להיבחר והזכות לייצוג.  משום כך, החלטת הפסילה של בן ארי היא כה צבועה ואין לתאר אותה אחרת מאשר צעד פוליטי בכסות משפטית. אם פסילת מועמד היא אירוע כ\"כ נדיר וחריג, האם יעלה על הדעת לפסול דווקא אזרח ישראלי, בוגר צבא שבניו משרתים בצה\"ל, שהיה כבר חבר כנסת, ומאידך לאשר את מועמדותם של תומכי טרור מוצהרים?  הפסילה של בן ארי חריגה גם בגלל שמדובר בפעם הראשונה בתולדות המדינה שבית המשפט פוסל מועמד שלא נפסל קודם ע\"י ועדת הבחירות. גם כאשר נפסלה תנועת \"כך\" בעבר, הייתה זו וועדת הבחירות המורכבת מנציגי המפלגות בכנסת שפסלה אותה, כאשר בית המשפט רק אישר את הפסילה. הפעם קבעה הועדה המייצגת את הציבור שאין לפסול את בן ארי, אולם בית המשפט סתר את הקביעה הזו ופסל אותו בכל זאת.  אם עוד ניתן למצוא הגיון או הגינות כלשהי בפסיקה הבלתי עקבית של העליון היא נמצאת בדעות המיעוט של השופט סולברג וגם אצל חברו מינץ. סולברג, ביקש להימנע לחלוטין מפסילת מועמדים משום שרצה להמשיך בעמדה המסורתית לפיה לא פוגעים בזכות קריטית שכזו ולכן לא אישר פסילת אף מועמד ורשימה. מינץ לעומתו סבר שיש לפסול גם את בן ארי וגם את הצד השני משום שלשיטתו יש לכבד את רצון המחוקק.  לעומתם, אין דרך אחרת להסביר את עמדתם של 7 שופטי הרוב שאפילו לא טרחו להעמיד פנים של יושרה או הגינות. הם פסלו את בן ארי כנגד מסורת הפסיקה בעליון, והכשירו את בל\"ד כנגד רצון המחוקק, תוך שהם מוכיחים שהכל פוליטי.  ואולי דבר חיובי אחד יצא ממחזה האבסורד הזה – תחום המשילות ומקומו של בית המשפט מוביל את סדר היום של הבחירות. מנהיגי המפלגות הציבו יעדים ברורים. בצלאל סמוטריץ' פרס משנה ותוכנית מטרות סדורה וגם השרה איילת שקד פרסמה בנק יעדים חשובים שבראשם – שינוי שיטת מינוי השופטים כך שתידמה יותר לדרך המינוי המקובלת בעולם – מינוי ע\"י נבחרי ציבור בכנסת ובממשלה ולא על ידי ועדה.  במחקר שערכנו בתנועה למשילות ודמוקרטיה מצאנו שישנה רק עוד מדינה אחת בעולם – הודו -  בה ממונים שופטים באופן דומה לנוהג המעוות בו נעשה המינוי בישראל. יעד חשוב נוסף של הימין החדש ואיחוד מפלגות הימין הוא חקיקת פסקת ההתגברות שתעניק לנבחרי הציבור את המילה האחרונה במקרה של פסילת חוק בבג\"ץ.  אלו צעדים קריטיים וראשוניים שיכולים להחזיר את הטעם בהליכה לקלפי ובבחירות. אם אלו לא יתוקנו בכנסת הבאה, גם \"בחירות\" יהפכו לאות מתה.   "},{"id":"3190","title":"בעקבות עתירת התנועה: המאגר הסודי על מועמדים לשפיטה יירשם כחוק","body":"  לאחר הליך ממושך של 'התנועה למשילות ודמוקרטיה' הודיעה הנהלת בתי המשפט למחוזי כי אכן החוק מחייב לרשום את המאגר הרגיש שהוחזק וכך ייעשה    מצ\"ב:    תגובת הנהלת בתי המשפט כפי שנמסרה למחוזי    בשנה וחצי האחרונות ניהלה התנועה למשילות ודמוקרטיה הליך ארוך להסדרת המאגר הסודי המוחזק בבית המשפט העליון ובו פרטים רגישים וחוות דעת על מאות מועמדים לשפיטה. תחילה הכחישו בכירים המערכת בהם מנהל הנהלת בתי המשפט דאז השופט מיכאל שפיצר את דבר קיומו של המאגר המכונה \"יהלום\", אך לאחר שהתנועה רמזה כי המידע שברשותה מלמד שקיים מאגר שכזה נאלצו בהנהלת בתי המשפט להודות בכך אך סירבו לרשום אותו כפי שמחייב החוק להגנת הפרטיות.  לפני כחודשיים הגישה התנועה למשילות ודמוקרטיה עתירה מנהלית לבית המשפט המחוזי ודרשה להסדיר את רישום המאגר. בתשובה לעתירה שמסרה כעת הנהלת בתי המשפט למחוזי באמצעות פרקליטות המדינה נאמר כי אכן החוק להגנת הפרטיות מחייב את רישומו של מאגר כזה ובכוונת הנהלת בתי המשפט לרשום את המאגר הסודי בהקדם כפי שדורשת העותרת.  לאחר שהמאגר יירשם יוכלו המועמדים שלא צלחו את הליך המינוי לבקש את חוות הדעת והשיקולים שהביאו לאי קבלתם לתפקיד שיפוטי. כך, המידע שעד היום נסתר מעיני הציבור ואף מעיני המועמדים עצמם יוכל להיחשף.   בתנועה למשילות ודמוקרטיה מביעים שביעות רצון מההישג ואומרים כי זהו יום גדול לשקיפות בהליכי מינוי השופטים.   בתנועה מציינים כי \"לאחר שבמערכת בתי המשפט הכחישו את קיום המאגר ולאחר שבמשך שנה וחצי סירבו לבקשותינו לרישום המאגר כחוק, רק עתירה שהגשנו לבית המשפט הביאה להחלטה הנכונה היחידה והיא רישום המאגר. כעת בזכות ההליך הארוך דרך מינוי השופטים תהיה פחות נסתרת ויותר שקופה\".  יהודה עמרני מנהל התנועה הוסיף כי \"רישום המאגר הוא רק הצעד הראשון, אנו נדרוש בדיקה יסודית בדבר תהליכי קבלת ההחלטות שהובילו לניסיונה של הנהלת בתי המשפט ושל השופט מיכאל שפיצר להסתיר את קיומו של המאגר ובהמשך להתכחש לחובת הרישום שלו\".  היועץ המשפטי של התנועה, עו\"ד שמחה רוטמן אומר: \"בסופו של דבר לא יהיה מנוס מהחלת שקיפות כוללת על הליכי מינוי השופטים והעברת ההחלטות הללו אל נבחרי הציבור בכנסת ובממשלה. אור השמש הוא המחטא הטוב ביותר, והיום נעשה צעד גדול בדרך להשבת אמון הציבור במערכת המשפט\". "},{"id":"3194","title":"הציבור גייס את הכסף: העליון נדרש שוב לחשוף את ועדת השתיים","body":"  התנועה למשילות ודמוקרטיה שמנהלת מאבק עיקש לשקיפות בהליכי מינוי שופטים גייסה מהציבור את הסכום הדרוש לדיון נוסף.   בעשור האחרון פועלת ועדה חשאית מטעם נשיאי בית המשפט העליון. הועדה המכונה \"ועדת השתים\" מסננת עבור הנשיא שופטים המכהנים בבתי משפט השלום ומבקשים להתקדם לבתי המשפט המחוזיים. כעת הציבור נענה לפניית התנועה למשילות ודמוקרטיה ואסף אלפי שקלים כדי להמשיך ולדרוש משופטי בית המשפט העליון לחשוף את חוות הדעת וההמלצות המנחות את הועדה שפועלת באופן נסתר ובלי הסמכה חוקית. [caption id=\"attachment_3176\" align=\"alignleft\" width=\"300\"]  קמפיין מימון ההמונים[/caption] קיומה של ועדת השתיים נחשף לפני שלש שנים ועד אז היא פעלה ללא ידיעת הציבור. מאז פועלת התנועה למשילות ודמוקרטיה כדי לחשוף את החומרים וההמלצות של הועדה המורכבת משתי שופטות בדימוס.לאחרונה דחה בית המשפט העליון את ערעור התנועה לחשיפת החומרים אך כן קיבל את עמדתה שעל הועדה חל חופש המידע. בפסק הדין ציין השופט פוגלמן כי אמנם דרישה דומה שהוגשה בעבר הנוגעת לחשיפת עבודת ועדת בדיקת המינויים בחברות הממשלתיות התקבלה בבית המשפט העליון, אך כאן לדברי פוגלמן העניין שונה \"בשל אופיה המיוחד של הוועדה למינוי שופטים\" ובשל \"השוני בין הדרישות ממועמדים לשיפוט ולמשרת דירקטור בחברה ממשלתית.  לאחר התפוצצות פרשת אפי נווה הנוגעת בחשדות חמורים בעניין מינוי שופטים, החליטו בתנועה לא לוותר ולהגיש בקשה לדיון נוסף. מזכירות בית המשפט דרשה ערבון של 20,000 ₪ במקרה ויפסקו הוצאות נגד התנועה. הציבור התגייס ותרם את הסכום במסגרת קמפיין מימון המונים. בפועל הסכום שנדרש לתנועה היה 12,000 ₪ לאחר שנותר סכום מקמפיין המימון הקודם שנועד לאותו הליך.  עם השלמת הסכום הגישה התנועה למשילות ודמוקרטיה את הבקשה לדיון נוסף ובו היא כותבת כי \"בפסק דינו בערעור קבע בית המשפט העליון מספר הלכות חדשות ומוקשות העומדות בסתירה להלכות הנוהגות בבית המשפט בנושאי חופש המידע, עד היום. הלכות אלו חודשו על ידי בית המשפט מבלי שניתנה התייחסות לעצם קביעתה של הלכה חדשה, ומבלי שניתנו נימוקים מדוע לא תחול ההלכה הקיימת ומה הצורך בקביעתה של הלכה חדשה\". לפיכך נכתב כי \"בנסיבות בהן פסק הדין עומד בסתירה להלכה קודמת של בית המשפט העליון, מבלי שניתן לכך כל נימוק, יש לקבוע דיון נוסף בהלכה החדשה שנקבעה הן מפאת סתירתה וקשיותה והן מפאת חידושה\".  מנכ\"ל התנועה יהודה עמרני אומר כי \"ההתגייסות הציבורית שמממנת את הפעילות מוכיחה כי הציבור חכם יותר מבעבר והפסיק לקבל בהכנעה את העיוותים במערכת המשפט\". [caption id=\"attachment_3195\" align=\"aligncenter\" width=\"519\"]  היעד הושג[/caption] הכתבה פורסמה לראשונה  באתר ערוץ 7  ב-20.3.19 &nbsp;"},{"id":"3197","title":"תכנית פעולה: עשרת יעדי המשילות לכנסת הבאה","body":"  התנועה למשילות ודמוקרטיה מציגה תכנית פעולה לכנסת הבאה ובה 10 צעדים שלדבריה יחזקו את הדמוקרטיה     לקריאת התכנית    לקראת הבחירות מפרסמת התנועה למשילות תכנית רחבה ובה יעדים ברורים לכנסת הבאה. חלק מהיעדים עלו לסדר יומה של הכנסת היוצאת בין היתר כתוצאה מיוזמות התנועה.  בפתח התכנית נכתב כי \"במקרים רבים מדי חוקי המדינה לא מכובדים בבית המשפט ושופטי בית המשפט העליון מתערבים בלי הצדקה בעבודת נבחרי הציבור. יועצים משפטיים בולמים לא פעם מדיניות של נבחרי ציבור ואף מקדמים מדיניות עצמאית\".  תכנית הפעולה מציגה עשרה יעדים ובראשה הסדרת מעמד בית המשפט העליון. שינוי שיטת מינוי השופטים הוא היעד הראשון. מוסבר כי הרכב הועדה לבחירת שופטים צריכה לכלול יותר נבחרי ציבור שכיום נמצאים במיעוט בועדה. \"ברוב המוחלט של המדינות הדמוקרטיות, לרשות השופטת אין כל תפקיד במינוי שופטים ובוודאי שלא זכות וטו. בדרך כלל נבחרי הציבור ברשות המבצעת או ברשות המחוקקת הם הממנים שופטים. יש לשנות את שיטת מינוי השופטים לדמוקרטית יותר, שקופה יותר ודומה יותר לנהוג בעולם\" נכתב.    היעד השני הוא חקיקת פסקת התגברות. התנועה ממליצה לחוקק את פסקת ההתגברות במודל הבריטי בו בג\"ץ יוכל לתת פסק דין הצהרתי על פסילת חוק והכנסת תוכל אם תרצה בכך להתחשב בעמדת בית המשפט.  בנוסף מוצע להסדיר את \"זכות העמידה\" בחקיקה שמשמעה כי אדם או ארגון שאינו נפגע מההליך לא יוכל לעתור נגדו לבית המשפט, משום שמטרות עתירות כאלה לשנות מדיניות ובית המשפט אינו המקום לכך, כך על פי מחברי התכנית שכתבו כי \"ההפיכה השיפוטית ביטלה את הדרישה שהייתה נהוגה בישראל ונהוגה בכל מדינות העולם ל\"זכות עמידה\".  כך מוצע גם לא לאפשר לבית המשפט התערבות בעבודת נבחרי הציבור בעילה של סבירות. בתנועה סבורים כי באמצעות שימוש בעילת ה\"סבירות\" השופטים מחליפים את שיקול הדעת של נבחר הציבור בשיקול הדעת של בית המשפט.  הסדרת סמכויות היועץ המשפטי לממשלה גם היא בתכנית הפעולה והיא כוללת המלצה להפריד בין התפקידים השונים שיש ליועץ כתובע, מייעץ ומייצג בבתי המשפט שכן איוד התפקידים גורם לניגוד עניינים מוסדי.  בפרק העוסק בחיזוק הרשות המחוקקת, מוצע לאפשר לוועדות הכנסת להטיל עיצום כספי או להוציא צו הבאה לעובדי ציבור אשר לא יעמדו בחובתם להגיע לוועדות הכנסת או למסור מידע המתבקש על ידי הוועדות. בנוסף ממליצה התנועה להגדיל את מספר חברי הכנסת ל-180. נכתב כי מספר חברי הכנסת לא השתנה מקום המדינה על אף שאולוסיית המדינה הכפילה עצמה פי עשרה. \"העומס המוטל על חברי הכנסת בחברות בוועדות או במענה לפניות ציבור גדול ביותר והוא פוגע ביכולתם של חברי הכנסת לפקח על הממשלה ולמלא את שליחותם\".  התנועה מציעה עוד שיועצים משפטיים ימונו כמשרת אמון על ידי השר. הצעת חוק שיזמה התנועה עם ח\"כ אמיר אוחנה אושרה בועדת השרים לענייני חקיקה בכנסת היוצאת.  מנכ\"ל התנועה יהודה עמרני קורא לנבחרי הציבור לאמץ את היעדים הללו ולחתור ליישום שלהם. הוא מאמין כי סדר היום ודעת הקהל מוכנים לשינוי האלה. לדבריו \"אם אנחנו רוצים שלבחירה שלנו בקלפי תהיה משמעות, חייבים לקדם את היעדים הללו ולשנות\".  היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אומר כי \"מאז המהפכה השיפוטית של אהרן ברק נלקחו עוד ועוד סמכויות מנבחרי הציבור והועברו לגופים לא נבחרים. יישום היעדים ישיב את הכוח אל העם, וישראל תחזור להיות מדינה דמוקרטית\". "},{"id":"3206","title":"התנועה למשילות ודמוקרטיה קוראת לתמוך בביטול הגבלת מספר השרים","body":"  כבר בעת חקיקת החוק הזהירה התנועה כי הוא לא ריאלי ואכן אף ממשלה לא הצליחה לעמוד בו מאז. \"כדי למנוע את הפגיעה בעבודת הכנסת יש לקדם חוק נורבגי מלא ופעולות נוספות\"     לקריאת נייר העמדה    בנייר עמדה שהגישה התנועה כתגובה לתזכיר החוק לביטול הגבלת מספר השרים, היא קוראת לשרי הממשלה ולחברי הכנסת לתמוך בשינוי המוצע, ומציינת כי מאז שחוקק החוק הוא לא ייושם בפועל משום שלמרות המטרה החשובה, הוא בלתי אפשרי.  בתנועה מדגישים כי כבר בעת חקיקת התיקון המקורי בשנת 2014 היא הבהירה בדיוני הועדה בעת הליך החקיקה כי לא נכון לקבוע מגבלה כזו וכי קביעת סד מצומצם ולא ריאלי של שרים וסגני שרים, ובייחוד כשמדובר בסד שהממשלה שכיהנה באותה עת לא יכלה לעמוד בו, והחילה את ההוראות רק לגבי הממשלה שתקום לאחריה, הינה צעד הצהרתי ללא תוחלת שלא יעמוד במבחן הזמן.  בנייר העמדה נכתב כי \"עיננו הרואות כי עיגון בחוק יסוד של הנורמה, (הראויה כשלעצמה) של צמצום מספר השרים לא עומד במבחן המציאות, ובכל סיטואציה של הקמת ממשלה, מוצע לשנות את חוק היסוד בהתאם לצרכים הקואליציונים\".  לכן אומרים עו\"ד שמחה רוטמן ויהודה עמרני כי השילוב של קביעת סטנדרט נוקשה ביותר, שלא היה ריאלי זה למעלה מ-40 שנה, הבטיחה באופן כמעט וודאי כי החוק ישונה בהזדמנות הראשונה ובהקדם האפשרי.  לכן ממליצה התנועה למשילות ודמוקרטיה לבטל את תיקון מס' 3 לחוק יסוד לממשלה שמשמעותו ביטול ההגבלה על מספר שרים וסגני שרים ולא רק כהוראת שעה.  לבסוף לעמדת התנועה  \"כדי למנוע את הנזק והפגיעה שבעבודת הכנסת מצמצום מספר חברי הכנסת הפנויים לעבודה פרלמנטרית, מוצע לקדם הסדרים כדוגמת \"החוק הנורבגי\" והסדרים אחרים שימנעו או יצמצמו את הפגיעה בעבודת הכנסת\".  "},{"id":"3211","title":"קמפיין התנועה: נפוטיזם ושיטת חבר מביא חבר בבית המשפט - צפו","body":" לפני כינונה של הממשלה יצאנו בקמפיין לקידום חוקי המשילות ובכללם שינוי שיטת בחירת השופטים. בסרטון הוצג מעט מתופעת הנפוטיזם ושיטת ה\"חבר מביא חבר\" בבתי המשפט על ידי השופטים הבכיריםן ביותר שחותמים בין היתר על המהפכה השיפוטית. כששופטים ממנים שופטים ומסננים בחשיכה מועמדים, הנפוטיזם במערכת הוא תוצאה מתבקשת.  הסרטון זכה למאות אלפי צפיות ברשתות החברתיות והגיע לתכניות הטלוייזיה.  צפו:  http://bit.ly/2HQhyfl   בתכנית \"המקור\" של ערוץ 13 התראיין אהרן ברק לעיתונאי ברוכי קרא והגיב לסרטון. צפו: https://www.youtube.com/watch?v=wtM2Wl2R0c4&amp;feature=youtu.be  "},{"id":"3217","title":"העליון קבע סופית: ועדת השתיים תישאר חסויה","body":"  הבקשה לדיון נוסף שהגישה התנועה למשילות ודמוקרטיה לחשוף את עבודת ועדת השתיים נדחתה בעליון. \"המחוקק צריך לפעול לשינוי שיטת ודרכי המינוי\"     מצ\"ב פסק הדין    בשלש השנים האחרונות ניהלה התנועה למשילות ודמוקרטיה הליך משפטי ארוך מול הנהלת בתי המשפט ונשיאת העליון הקודמת בדרישה לחייב בשקיפות את עבודת ועדת השתיים. בועדה שדבר קיומה נחשף אחרי שנים בהן עבדה בלי ידיעת הציבור, חברות שתי שופטות בדימוס המסננות עבור נשיאי בית המשפט העליון מועמדים המעוניינים בקידום מבתי המשפט השלום לבתי המשפט המחוזיים.  לאחר שדרישת התנועה לחשיפת ההמלצות והפרוטוקלים של הועדה בהתאם לחוק חופש המידע לא התקבלה היא עתרה לבית המשפט המחוזי ואף לבית המשפט העליון שדן בערעור התנועה ודחה את הדרישה לשקיפות. התנועה לא ויתרה ועורכי דינה הגישו בקשה לדיון נוסף. כעת קבעה השופטת דפנה ברק ארז כי אין מקום לקיים דיון נוסף וועדת השתיים תישאר חסויה.  עם זאת, במסגרת ההליך המשפטי הארוך נחשפו כמה פרטים חשובים אודות עבודת הועדה החסויה ועל סדרי עבודתה. בין היתר הוחלט להעביר את תמצית חוות הדעת של הועדה לחברים בועדה לבחירת שופטים.  בפסק הדין של העליון שדחה את ערעור התנועה ציין השופט פוגלמן כי אמנם דרישה דומה שהוגשה בעבר הנוגעת לחשיפת עבודת ועדת בדיקת המינויים בחברות הממשלתיות התקבלה בבית המשפט העליון, אך כאן לדברי פוגלמן העניין שונה \"בשל אופיה המיוחד של הוועדה למינוי שופטים\" ובשל \"השוני בין הדרישות ממועמדים לשיפוט ולמשרת דירקטור בחברה ממשלתית\". פסק הדין דחה את הדרישה לשקיפות למרות שהשופטים קיבלו את כל טענות התנועה למשילות שטענה כי חוק חופש המידע חל בנושא.   בתנועה אומרים כי חבל שבית המשפט העליון לא מתייחס בצורה שווה להליכים שנמצאים תחת אחריותו ובתחומו כפי שהוא מתייחס לאותם הליכים ברשויות המדינה האחרות.   מנהל הפעילות של התנועה למשילות ודמוקרטיה, יהודה עמרני אומר כי  \"כעת על המחוקק להסדיר את הליך מינוי השופטים ולהפסיק את ההסתרה וחוסר השקיפות  . אין כל הצדקה לכך שהליך בחירת השופטים יקבל מבית המשפט העליון \"הנחת סלב\", ויזכה לחיסיון שאין לו אח ורע במערכת הציבורית.  החשאיות לא תורמת לאמון הציבור בהליך בחירת השופטים ובטוהר השיקולים המלווים בחירה זו, ומציפה את הצורך להעביר את בחירת השופטים לידי נבחרי הציבור ברשות המבצעת וברשות המחוקקת, בדומה לנהוג ברוב המוחלט של מדינות העולם\".  היועץ המשפטי של התנועה למשילות ודמוקרטיה, עו\"ד שמחה רוטמן הגיב לעצם פסק הדין ואמר כי \"למרות הקביעות הברורות בפסק הדין על האינטרס הציבורי בעניין בחירת שופטים, בחר בית המשפט להטיל בפועל איפול מלא על דיוני וועדת השתיים, גם בנושאים שאינם נוגעים לפרטיותם של המועמדים\". "},{"id":"3221","title":"על אי כיבוד החוק בבית המשפט. מאמר יהודה עמרני","body":"  מאמר של מנהל התנועה למשילות ודמוקרטיה יהודה עמרני. פורסם בעיתון מקור ראשון   --  ההתנפלות על שר המשפטים הטרי אמיר אוחנה הזכירה שהרבה זמן לא נשאל נשיא בית המשפט העליון אם לדעתו חובה תמיד לכבד את חוקי הכנסת. התשובה שסיפק השר אוחנה לא נועדה למרוד במעמד פסקי הדין, אלא ביקשה להשיב את הסדר הנכון. גל הגינויים, שלא דילג אף על נשיא המדינה לענייני הגנה אוטומטית על מערכת המשפט, הוכיח שהסדר נחוץ.  כדאי לחזור על הראשונות. דבר חקיקה ראשי הרי הוא חוק, והוא הדין המחייב ברמה הגבוהה ביותר. מכוחו מוטלת חובה להישמע לפסקי דין, לתקנות ושאר דברי הדין. הצהרות האמונים של השופטים בעת מינויים הפכה אמנם לאות מתה, אך אם לשפוט לפי הטקסט, השופט מתחייב \"לשמור אמונים למדינת ישראל ולחוקיה\" ולא לפסקי דיניה.   בעוד אוחנה השיב בשליפה בריאיון עיתונאי כי לא כל פסק דין צריך לקיים, יושבים בבית המשפט העליון שופטים שהוכיחו במעשים שלדעתם לא כל חוק צריך לקיים. אצלם כל חוק ראוי לבחינה ועיון. גם חוק יסוד עומד כיום לדיון וממתין לנטיית לב השופטים.  בשנים האחרונות בית המשפט הניף את ידו ופסל חוקים אך ורק על בסיס המחשבה שערכי השופטים נעלים ומחייבים יותר מערכיו של המחוקק נציג העם. בחוק הגיוס ובחוקי המסתננים, בג\"ץ לא רק שלא כיבד את החוק אלא לעג לו, ושוב ושוב ביטל וגרס אותו.  אהרן ברק פיסל את הבוז לחוקי הכנסת כשייסד את \"הפרשנות התכליתית\", שלפיה על השופט להתעלם מהכתוב בחוק ומכוונת המחוקק ולמצוא דרך לצקת פרשנות התואמת את ערכי היסוד שרק שופט יכול לדעת מהם. וכך כתב ברק במאמר ארוך שלעג לכיבוד החוק ומעמדו: \"עם חקיקתו של החוק הוא ניתק מהמחוקק. יש לו חיים משלו. ידועה האמרה כי החוק חכם מהמחוקק. כל אלה מגבירים את המשקל של התכלית האובייקטיבית. עם זאת, אין בכך כדי לייתר לחלוטין את התכלית הסובייקטיבית (כוונת המחוקק)\" .  ובכן, כל שאוחנה היה צריך לומר הוא כך: \"עם מתן פסק הדין הוא ניתק מהשופט. יש לו חיים משלו. פסק הדין חכם מהשופט. זהו מצב שמגביר את המשקל של התכלית האובייקטיבית של פסק הדין, כפי שתראה לנכון המדינה\". ודאי שמילים נבונות כאלה היו קוצרות תשבחות ומעמידות תלמידים ופרופסורים חותמי עצומות.   במהלך מחושב שנמשך גם היום, מערכת המשפט בעשורים האחרונים השכילה ליצור את התודעה שהדבר הקדוש ביותר במדינה דמוקרטית הוא קיום פסקי דין של בתי המשפט. לפי התפיסה הזו, שאר הדינים כפופים היררכית ומהותית לפסיקת השופטים, גם החוקים . ההטמעה של העיקרון הזה נועדה לסלול את הדרך והלגיטימציה הציבורית לא רק לפסילת חוקים אלא גם ליצירת חוקה יש מאין, ולביטול חוקי יסוד של הכנסת בשם ערכי יסוד אובייקטיביים של השופט.  כשבית המשפט מעל לכול, אין צורך להסביר מדוע הוא יכול לקבוע מה סביר, ראוי ומידתי ולנסח ערכי יסוד. כך גם יכול בית המשפט לשבש את דיני החוזים ולהכניס לסחרור את הוודאות המסחרית והמשפטית בתחום. אפילו חוק שנועד לתקן את ההלכה הזו, \"הלכת אפרופים\", לא הועיל ופורש בידי חלק מהשופטים ככזה שדווקא מחזק את הפסיקה שהוא בא להפוך.  ועם כל זאת, את ההומור היהודי הגישה האקטיביסטית לא זנחה, וכדי להשכיח מאיתנו את עליונות החוק היא מתרה וזועפת בשם \"שלטון החוק\".   "},{"id":"3224","title":"ביקורת בונה, ביקורת הורסת - שליחותו של מבקר המדינה החדש","body":" עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה במאמר שפורסם בעיתון 'בשבע' - -מבקר המדינה החדש שנכנס השבוע לתפקידו, זכה מיד לאחר נאומו הראשון, למתקפה רבתי.יושבת הראש היוצאת של הוועדה לביקורת המדינה, חברת הכנסת שלי יחימוביץ צייצה בטוויטר שהנאום של המבקר החדש הדאיג אותה.החטא הראשון של המבקר, אליבא דיחימוביץ, הוא שלאחר שהתחייב \"לשמש שליח נאמן לכלל חברי הבית\" הוא הודה לראש הממשלה בנימין נתניהו על שתמך במועמדותו.אך \"חטאו\" של מבקר המדינה גדול עוד יותר. בהצהרת הכוונות שלו הוא הצהיר שבכוונתו להפעיל את סמכויותיו כמבקר המדינה כדי לשפר את השירות הציבורי ולסייע לו להשתפר. הוא גם, רחמנא ליצלן, העז לרמוז שתפקידו של המבקר איננו לקבל את ההחלטות במקום הגופים הנבחרים ולהכתיב להם מדיניות הזרה לעמדותיהם. המבקר החדש לא מתכנן לכפות את תפיסת עולמו הסובייקטיבית על רשויות השלטון אלא לבצע ביקורת בהתאם לכללים המקובלים בעולם, בהליך אובייקטיבי ובלתי תלוי.תחת הנהגתם של המבקרים הקודמים, משרד מבקר המדינה הפך מגוף מקצועי, טכני ואפילו מעט \"משעמם\" למייצר כותרות, ואולי אף לרודף כותרות. העיסוק בסוגיות המטרידות את הציבור, נזנח לטובת דוחות סנסציוניים ולביקורת בזמן אמת, ששיבשה את הליכי קבלת ההחלטות.בבדיקה שערכנו בתנועה למשילות ודמוקרטיה, הראינו ש-40% מהדוחות שמבקר המדינה היה חייב להגיש על פי חוק לכנסת, כלל לא נכתבו. המבקר הסביר את הפרת החוק בכך שכוונתה של הוראת החוק בה נכתב במפורש שהמבקר \"חייב\" להגיש דוחות בהתאם לבקשת הוועדה לביקורת המדינה, כוונתה \"רשאי\". דוברות משרד מבקר המדינה, שהמידע הזה הביך אותה, הפעילה לחצים על מעריב, והביאה להורדת הכתבה שעסקה בנושא מהאתר.הסיבה העיקרית לפספוס של מבקרי המדינה הקודמים, היא דוקטרינת \"שומרי הסף\" שהשתלטה על כל חלקה טובה בשירות הציבורי. לפי התפיסה השגויה הזו, נבחרי הציבור בכנסת ובממשלה הם פושעים מועדים, והמחסום האחרון מפני פגיעתם הרעה, נמצא בידי פקידות בלתי נבחרת, שאמורה לשמור על הציבור מפני נבחריו. כמובן שמדובר בהיפוך מוחלט של היוצרות, במדינה דמוקרטית אנו בוחרים את נציגינו כדי שישמרו עלינו מכוחה הרב של המדינה ושל הפקידות הלא-נבחרת, ולא להיפך.הכח הנמצא בידי מנגנוני הביצוע של המדינה לעצור אדם, להחרים את רכושו, להפקיע את אדמתו או להטיל עליו שומה לפי מיטב השפיטה, מחייב מתן כלי פיקוח שנמצאים בידי נבחרי הציבור, החבים את אמונם אך ורק לנו, האזרחים.מבקר המדינה הוא אחד הכלים החשובים ביותר שניתן בידי האזרחים ובידי שלוחיהם, חברי הכנסת, לפיקוח על המדינה הבירוקרטית ולטיוב פעולותיה. הוא יוכל לבצע תפקיד זה רק אם יהיה אובייקטיבי, נטול פניות וא-פוליטי.יש לקוות שהמבקר החדש יישאר נאמן לנאום כניסתו לתפקיד, ויביא את ביקורת המדינה למקומה הנכון והראוי, כביקורת מקצועית ואובייקטיבית בונה, ולא כביקורת סנסציונית ופוליטית הורסת.(צילום התמונה: דוברות הכנסת, נועם מוסקוביץ')"},{"id":"3232","title":"התנועה לועדת הבחירות: מותר להציב מצלמות בקלפיות","body":"  התנועה למשילות ודמוקרטיה בועדת הבחירות המרכזית: אין למנוע הצבת מצלמות. טוהר הבחירות הוא השגת תוצאות אמת    לקריאת נייר העמדה שהוגש לועדת הבחירות   בעתירה שהגישו ארגונים נגד מפלגת הליכוד הם דורשים מועדת הבחירות המרכזית ומיו\"ר הועדה השופט חנן מלצר לאסור על הכנסת מצלמות לקלפיות . התנועה למשילות ודמוקרטיה תופיע מחר בפני הועדה ותטען כי \"אין למנוע מנציגי המפלגות השונות לתעד את המתרחש בשולחן מזכירות הקלפי על ידי הצבת מצלמות\". בתנועה מדגישים כי \"אין לאפשר כל תעוד של הנעשה מאחורי הפרגוד\".   בנייר העמדה שפרסמה התנועה נכתב כי \"טוהר הבחירות לא נוגע רק לדרכים המינהליים והפרוצדורליים של קמפיינים, אסדרת דרכי תעמולה, מימון מפלגות, דרכי תרומה לרשימות וכדומה. כל אלה באים לשרת את המטרה לפיה התוצאות שיתקבלו בסוף יום הבחירות יהיו תוצאות אמת שישקפו את כלל הפתקים שבחרו אזרחי ישראל בקלפי מתוך רצון חופשי. כשמדברים על טוהר בחירות – יש לראות בזה את המטרה\". עוד נאמר כי \"הצבת מצלמות מצמצמת בהכרח את האפשרות למעשי מרמה בקלפיות\".  הוסבר גם כי תעוד שכזה ירתיע עבריינים ויאפשר לנקוט נגדם צעדים. \"גם אי סדרים אחרים יכולים להיחסך ולתרום להתנהלות תקינה בייחוד בתהליך ספירת הקולות וסיכומם\" נאמר.  התנועה למשילות דוחה לחלוטין את הטענה כי הצבת מצלמות בקלפיות במגזר הערבי תרתיע מצביעים מלהגיע לקלפי משום שיבולע להם בסביבתם על כך שמשתפים פעולה עם הליך הבחירות במדינה.  התנועה מציינת כי לא עלה ולו מקרה אחד בו מישהו נפגע בצורה כזו או אחרת כתוצאה מתעוד. \"כך שהטיעונים הללו הנאמרים ונכתבים בטונים גבוהים, בינתיים מוחזקים כמגדלים הפורחים באוויר\".  עוד נכתב בנייר שהוגש לועדת הבחירות כי הטענה לפיה תעוד מצלמות ירתיע מצביעים שיעדיפו לא ללכת לקלפי אינו עובד רק לכיוון אחד: \"התופעה החמורה של זיופים בקלפיות גורמת לאזרחים לוותר על מימוש זכותם הדמוקרטית, מכיוון שהצבעתם נעשית פחות חשובה בשעה שבקלפי אחרת אנשים מטעם סופרים קולות כאוות עמדותיהם בלי דין ובלי דיין. תופעה של זיוף בהצבעה מרתיעה אזרחים ישרי דרך הסבורים במידה לא מבוטלת של צדק שבכל מצב הטירחה שלהם בהצבעה נטמעת בדרך של רמאות ומאמציהם באים לריק\".  התנועה אף קוראת לועדת הבחירות לבצע פעולות יזומות בעניין הזיופים:  \"מצופה כי גם ועדה זו תתרום את חלקה יותר ותוביל את גורמי האכיפה והרשויות בנושא. נכון שהרשויות יפנו מאמצים בשיעור שאינו פחות מחומרת המעשים וההשלכה האדירה שלהם\".   לסיכום כותב מנהל הפעילות של התנועה יהודה עמרני כי \"חוק הבחירות לכנסת וכל דין אחר לא מונע פעולה כמו הצבת מצלמות באזור שולחן מזכירות הקלפי ובעת ספירת הקולות וחיתום הפרוטוקול\". עמרני מדגיש כי אין מקום לצילום ההצבעה עצמה: \"אין מקום לתעוד של הנעשה בארבע אמותיו של האזרח הניגש לקלפי מאחורי הפרגוד. צילום ותעוד במרחב הזה מנוגד לחוק והוא כמובן אסור\". "},{"id":"3237","title":"הסדטנדרט הכפול של פרקליט המדינה שי ניצן","body":" שי ניצן תקף את מנכלי\"ת משרד המשפטים על שניסתה לעצור מכרז. אבל הוא עצמו התערב בהליכי מכרז בצורה חמורה יותר. קראו:  מכתב הפנייה של התנועה למשילות ודמוקרטיה לשי ניצן לא תאמינו! כך פרקליט המדינה מתנהל בסטנדרט כפולעקבו אחר הסיפור:  \t לפני שבוע מונתה עו\"ד ליאת בן ארי לתפקיד המשנה לפרקליט המדינה. המכרז התקיים למרות שבאותו בוקר הודיעה מ\"מ מנכ\"לית משרד המשפטים, עו\"ד סיגל יעקובי, כי אין צורך במשרה וקראה שלא לקדם את המינוי  \t פרקליט המדינה שי ניצן הגיב בחריפות על פניית המנכלי\"ת ותקף אותה בצורה חסרת תקדים. לטענתו, פניה לביטול המשרה ללא התייעצות עמו הינה מעשה לא תקין המעורר \"שאלות ומחשבות קשות אודות המניע והגורם לנקיטת צעדים אלה\" כך כתב.  \t לשיטת ניצן, התערבותה של המנכ\"לית הייתה פעולה \"מאחורי גבו\" כממונה על הפרקליטות. במכתבו הוא אף מלין על כך שהמנכלי\"ת לא לקחה בחשבון את הפגיעה המשמעותית שהייתה עלולה להיגרם לעובדים שניגשו למכרז.  [caption id=\"attachment_3238\" align=\"alignleft\" width=\"300\"]  שי ניצן (מתוך ויקיפדיה)[/caption]עכשיו שימו לב לפעולה אחרת של פרקליט המדינה שי ניצן:  \t לפני כשש שנים זכתה הד\"ר מאיה פורמן רזניק במכרז של משרד הבריאות לתפקיד סגנית מנהל המכון הפתולוגי.  \t ארבעה חודשים לאחר זכייתה פנה פרקליט המדינה שי ניצן למנכ\"ל משרד הבריאות ודרש ממנו שלא לאשר את תחילת העסקתה בתפקיד בעקבות טענות שהושמעו כנגדה במשפטו של רומן זדורוב. (באותו הליך ד\"ר פורמן רזניק נתנה חוות דעת המנוגדת לעמדת הפרקליטות, לפיה הילדה תאיר ראדה נרצחה באמצעות סכין משוננת, מה שהיה עלול להוביל לזיכויו של זדורוב).  \t כפרקליט המדינה, הוא פנה למנכ\"ל משרד הבריאות ודרש ממנו למנוע את כניסתה לתפקיד של העובדת למרות שכבר זכתה במכרז. הוא לא עירב בכך את הממונה הישיר ולא לקח בחשבון את הפגיעה באותה עובדת.  כך פעל שי ניצן בצורה חמורה בהרבה מזו שהוא עצמו תוקף באופן חסר תקדים.פנינו לפרקליט המדינה ודרשנו ממנו הבהרות והסברים על אמות המידה הכפולות בהתנהלותו.לצערנו, זו לא הפעם הראשונה בה אנו נתקלים בסטנדרטים כפולים של בכירי משרד המשפטים.כל זאת עוד מבלי להיכנס לעצם הבעיות שמעורר המכרז ובעיקר מעורבותו של פרקליט המדינה, העומד בפני סיום כהונתו, בבחירת משנה שתכהן תחת שני פרקליטי המדינה הבאים."},{"id":"3243","title":"מדריך קצר ופשוט על המצב המשפטי בעקבות כתבי האישום של ראש הממשלה","body":"  התנועה למשילות ודמוקרטיה מגישה את המדריך שיעשה עבורכם סדר ולא יתן לכם להתבלבל מניתוחי העיתונאים וה\"משפטנים\".    קראו כאן  http://bit.ly/2qz8GVB    ~~להצטרפות לקבוצת העדכונים השקטה של התנועה למשילות ודמוקרטיה:  http://bit.ly/35bJxia "},{"id":"3259","title":"הספר \"מפלגת בג\"ץ\" שהופק במימון המונים יוצא לאור","body":"תודה למעל 1,100 שותפים, שהתגייסו להדסטארט המאתגר להוצאת הספר על שלטון בג\"ץ.בימים אלה הספר \"מפלגת בג\"ץ\" עושה את דרכו לשותפים. במסגרת התשורות שהבטחנו לרוכשים, הספר ישלח גם לשופטים ובכירים נוספים במערכת המשפט. החל מחודש ינואר 2020, תוכלו למצוא את \"מפלגת בג\"ץ\" בחנויות הספרים.לרכישה לחצו כאן:  לרכישה מוקדמת "},{"id":"3307","title":"דעה: מינוי מ\"מ פרקליט המדינה - האבסורד של מנדלבליט","body":"   מאת עו\"ד רוני אהרוני מהתנועה למשילות ודמוקרטיה (פורסם לראשונה בעיתון בשבע 19.12.19)     השבוע הודיע שר המשפטים  אמיר אוחנה באומץ רב (ועצוב שצריך להגדיר זאת כך), כי הוא בוחר למנות את עו\"ד אורלי בן ארי גינזבורג לתפקיד מ\"מ פרקליט המדינה.     המינוי עורר סערה רבתי, לאחר שהיועץ המשפטי לממשלה הודיע שהוא מתנגד לו נחרצות, עובדה שהובילה אותו משום מה לטעון שיש בהחלטה \"מניעה משפטית\". המושג הסתום הזה הוא שם קוד נגד פעולה שלא התאימה למשפטנים גם אם אינה מתנגשת עם החוק או הפסיקה.    אם בארוע הזה התקיימה \"מניעה משפטית\" היא נעשתה דוקא מצידו של מנדלבליט ובצורה חסרת תקדים כשדרש להכתיב לשר את זהות הממונה, הוא אמר לשר: או עו\"ד שלמה למברגר או אף אחד. כל שאמיר אוחנה ביקש הוא לעשות מה שמסמיך אותו החוק.      קביעותו של היועץ המשפטי בנושא זה אינה מתקבלת על הדעת וזורקת עוד אבן אחר אמון הציבור הנופל במערכת. נסביר: סעיף 23 לחוק שירות המדינה (מינויים) קובע במפורש כי בסמכותו של שר המשפטים למנות ממלא מקום לתפקיד פרקליט המדינה לתקופה של שלושה חודשים, ובתנאים מסוימים ניתן אף להאריך את משכה של תקופה זו. לפי החוק, על  שר המשפטים להיוועץ בנציב שירות המדינה - וכך גם עשה. החוק לא מזכיר את היועץ המשפטי ולא מקנה לו כל אמירה או חלק בעניין. רק בתקופות למינוי ארוך יותר נדרשת גם עמדתו של היועץ. מכל מקום, בחר שר המשפטים להיוועץ בהחלטתו בנושא זה גם עם מנדלבליט.    הסירוב של השר אוחנה לקבל את התכתיב של היועץ המשפטי זכה לקביעה מצד היועץ כי מדובר ב\"מינוי החורג ממתחם הסבירות עד כדי מניעה משפטית\". נדגיש כי משמעות המילה \"היוועצות\" היא כפשוטה בשפה העברית - אין בסמכות הנציב או היועץ המשפטי מעמד של החלטה.    לא ניתן להגדיר אחרת את עמדת היועץ המשפטי מאשר אבסורד. לשיטתו, למרות סמכות השר, יתאפשר למנות אך ורק אדם אחד - עו\"ד שלמה למברגר המשנה לפרקליט המדינה. לא ברור כיצד ניתן לסבור שיש לפלוני סמכות, ובמקביל לקבוע כי הוא חייב למנות דווקא מי שיוכתב לו. בחוות הדעת של מנדלבליט לא ניתנו נימוקים הגיוניים שמיישבים את הפרדוקס.     למרות הלחצים הפסולים והמנוגדים לחוק מצד היועץ וכל צמרת המערכת אוחנה גילה נחישות והנהגה ועמד על סמכותו ושליחותו הציבורית כשהחליט למנות את אורלי בן ארי לתפקיד. בן ארי בעלת ותק של 28 שנה בפרקליטות המדינה – רקורד מרשים אף יותר ממינויים אחרים של אלו שתקפו אותה. \"הקפצות\" לתפקידים בכירים תואמת מאד את התרבות הארגונית בפרקליטות, כך שלא ברור על מה התרעמו המבקרים.     כאילו כדי להצדיק את העובדה שלא מדובר בכשל בודד של מנדלבליט אלא בתפיסה משפטית מערכתית פגומה, החליט בג\"ץ להתערב ותוך שעה מרגע קבלת העתירה הורה השופט מזוז להקפיא את המינוי.     בית המשפט העליון מנסה להתהדר בתפקיד מגן שלטון החוק. הוא דורש הגנה מפני ביקורת כדי לשמור על העקרון החשוב הזה. אך גם המקרה הזה מוכיח ש\"שלטון החוק\" כהגדרתם של המשפטנים לא מתיישב עם החוק. ההחלטה לפסול את מינוי השר בניגוד לחוק מפורש היא זלזול בלשון החוק ובשלטון החוק.     פרשת התנהלות מערכת המשפט סביב המינוי הזה, לצד מקרים רבים נוספים בהם לקחה מערכת המשפט סמכויות לא לה, היא אות מצוקה למקום בו נמצאת הדמוקרטיה שלנו וקריאה בהולה לקידום התוכניות הרבות שיחזירו את המשילות למדינת ישראל.  "},{"id":"218","title":"משרד התרבות ביקש לבדוק הצגה שתעלה ב\"ימי תרבות ערבית\" בחיפה","teaser":"לפי ידיעה שהתפרסמה באתר הארץ, משרד התרבות דרש מהנהלת בית הגפן פרטים לגבי ההצגה \"השיבה לחיפה\", עיבוד לסיפורו של רסאן כנפאני, שעתידה להיות מוצגת השבוע במסגרת \"ימי התרבות הערבית בחיפה\" (נעה שפיגל, יאיר אשכנזי \"<a href=\"http://www.haaretz.co.il/gallery/theater/.premium-1.4068748\" data-saferedirecturl=\"https://www.google.com/url?hl=iw&amp;q=http://www.haaretz.co.il/gallery/theater/.premium-1.4068748&amp;source=gmail&amp;ust=1494262707680000&amp;usg=AFQjCNGPkLxvL4O2XfHh5oLuJWs0RhB4pA\">משרד התרבות ביקש לבדוק הצגה שתעלה ב\"ימי תרבות ערבית\" בחיפה</a>\" אתר הארץ, 4.5.2017). משרד התרבות משתתף במימון הפסטיבל והוא דרש פרטים על ההצגה במסגרת טיפול בפניית ציבור שהתקבלה בטענה לתכנים פוגעניים כביכול. בית הגפן נענה לדרישה ושלח למשרד התרבות את המחזה. לפי תגובת המשרד התרבות העניין עדיין מצוי בבדיקה.\n\n&nbsp;\n\nאין זו הפעם הראשונה בה משרד התרבות דורש לקבל לעיונו מחזה בטרם הצגתו. לפני פסטיבל עכו לתיאטרון אחר, שהתקיים בסוכות, דרש משרד התרבות לבחון את המחזה של עינת וייצמן \"פלסטין, שנת אפס\" כדי לבדוק טענות כאילו ההצגה כוללת מסרים מסיתים החותרים תחת המדינה ופוגעים בסמליה. לאחר שיוצרת ההצגה סירבה לאפשר לנציגי משרד התרבות לצפות בחזרה, הנהלת הפסטיבל נענתה לדרישה ושלחה את המחזה לעיונו המוקדם של משרד התרבות (מכתבנו אליך מיום 9.10.2016).\n\n&nbsp;\n\nהצנזורה על מחזות בוטלה סופית בשנת 1991, ופקידי משרד התרבות לא מונו להחליפה ולשמש כמשטרת מחזות. העובדה שמוסדות תרבות משתפים פעולה עם הדרישות הפסולות של משרד התרבות מעידה על כך, שהם סוברים בטעות שאם משרד ממשלתי פונה אליהם הדבר נעשה על פי סמכות כדין או שמא בשל חשש שסירוב לבקשה הלא חוקית של משרד התרבות עלול להוביל לפגיעה בתמיכת המשרד.\n\n&nbsp;\n\nאנו סמוכים ובטוחים שגם הבדיקה הנוכחית לא תעלה דבר, אך כפי שכבר כתבנו בפנייתנו אליך בעניין המחזה \"פלסטין, שנת אפס\":\n\n&nbsp;\n\n\"הליך הבדיקה מופרך על פניו ומשולל סמכות או עילה... הבדיקה עליה הורתה שרת התרבות מגשימה בצורה חריפה במיוחד את החשש מפני אפקט מצנן – גם אם הבדיקה לא תעלה דבר הנזק כבר נעשה בכך ששודר מסר מאיים נגד כל מי שיעז לעסוק בסוגיות שנויות במחלוקת ושאינן עולות בקנה אחד עם עמדותיה הפוליטיות של השרה.\"\n\n&nbsp;\n\nלפיכך נבקש את התערבותך כדי להבהיר למשרד התרבות שאין לו כל סמכות לבחון תכנים של מחזות בפרט ושל אירועי תרבות בהם הוא תומך בכלל.","href":"post/218","body":"ידיעה שהתפרסמה באתר הארץ משרד התרבות מהנהלת הגפן פרטים לגבי ההצגה השיבה לחיפה עיבוד לסיפורו רסאן כנפאני שעתידה להיות מוצגת השבוע במסגרת הערבית בחיפה שפיגל יאיר אשכנזי ביקש לבדוק הצגה שתעלה בימי תרבות ערבית 452017 משתתף במימון הפסטיבל והוא טיפול בפניית ציבור שהתקבלה בטענה לתכנים פוגעניים כביכול נענה לדרישה ושלח למשרד המחזה תגובת המשרד העניין עדיין מצוי בבדיקה nbsp הפעם הראשונה דורש לקבל לעיונו מחזה בטרם הצגתו לפני פסטיבל לתיאטרון שהתקיים בסוכות לבחון עינת וייצמן פלסטין טענות כאילו כוללת מסרים מסיתים החותרים המדינה ופוגעים בסמליה לאחר שיוצרת סירבה לאפשר לנציגי לצפות בחזרה הנהלת נענתה ושלחה המוקדם מכתבנו אליך מיום 9102016 הצנזורה מחזות בוטלה סופית בשנת 1991 ופקידי מונו להחליפה ולשמש כמשטרת העובדה שמוסדות משתפים פעולה הדרישות הפסולות מעידה סוברים בטעות ממשלתי פונה אליהם הדבר נעשה סמכות כדין שסירוב לבקשה חוקית עלול להוביל לפגיעה בתמיכת סמוכים ובטוחים הבדיקה הנוכחית תעלה שכבר כתבנו בפנייתנו בעניין הליך מופרך פניו ומשולל עילה עליה הורתה מגשימה בצורה חריפה במיוחד החשש מפני אפקט מצנן הנזק ששודר מאיים שיעז לעסוק בסוגיות שנויות במחלוקת ושאינן עולות בקנה עמדותיה הפוליטיות השרה לפיכך נבקש התערבותך להבהיר שאין תכנים בפרט אירועי תומך בכלל"},{"id":"3256","title":"מערכת ללא בלמים. עו\"ד זאב לב","body":"<p>לעומת ארה\"ב, בישראל אין למערכת המשפט איזונים, ובטח שלא בלמים. אנו נדרשים לסמוך על אנשי אכיפת החוק, שכן אין שום גורם חיצוני בעל יכולת אכיפה אפקטיבית כלפיהם.</p><p><span style=\"font-size: 18px; font-weight: bold;\">עו\"ד זאב לב</span></p><div class=\"s","image":"post/3256/image.jpg","href":"post/3256","s":"לעומת ארהב בישראל למערכת המשפט איזונים ובטח בלמים נדרשים לסמוך אנשי אכיפת החוק גורם חיצוני יכולת אכיפה אפקטיבית כלפיהם אנחנו שומעים מאנשי מערכת חשיבותם ובלמים לקיומו משטר דמוקרטי קורה כאשר עצמה מאבדת הבלמיםשתי דוגמאות מהשבועיים האחרונים צריכות להדליק נורה אדומה אזרח האחת האישור שנתן למשטרה לעיין בטלפונים הסלולאריים עוזרי הממשלה למרות ביקורת חריפה התנהלות המשטרה בנושאהשניה הינה תשובת היועמש לבקשה שיבחן ההתכתבויות פרקליט המדינה לבין שופטים מכהנים בקשה שנענתה בשלילהבעניין העיון אישר המשמעות משנה יעשו האכיפה יעברו ויפגעו בזכויות החשודים לאורך הדרך תמרור עצור ברור ובוהק שיוביל להפסקת החקירהלמעשה מדובר בהמשך טבעי לפסיקה לפיה ראיות אינן נפסלות הושגו בניגוד לחוק ראיה הושגה באמצעות פריצה חוקית סחיטה באיומים זיוף נפסלת למצב החוקי בארהב המכונה המורעל לפיו רעילה מיידית לחייב החוקרים לשמור זכויות החשודיםלעומת מציאות תוצאה מאבק ארוך שנים המערכת בקביעה שאין לפסול שהושגו המשך במאבק ומכוער הפרקליטות כנגד נציבות הביקורת עליהם שהקימה המשפטים לבני וכלה בעובדה שהגורם שצריך להכריע להגיש אישום שוטר שסרחו היועץ המשפטי לממשלה הממונה עליוהשחיתות בפרשת השמדת תיקים בפרקליטות תיקי עבירות בניה שנעלמו שופטת תמורת שוחד ניסיון להדחת המשנות ליועמש איום פרקליטה בכירה תרגילי חקירה הגובלים בסחיטה הדלפות מחקירות תכתובות לשופטים וכעת החרמה וחיטוט יועצי סדרה ארוכה פרשיות שחיתות עבירה ועבירות אתיות לכאורה אפילו זכתה להגיע להכרעה שיפוטיתפעם מאפשר לפתוח בחקירה סוגר החקירה בתחילתה ופעם מגיעים להסכמה שקטה פרישה מרצון אשמים והמערכת איבדה הבלמיםכשעל הפרק עמדה העמדתו לדין זוטר שירה בתוקף חמוש השופט גרוסקופף הדברים הבאים גורמי התביעה ממערך הדין המדינהשעה מחליטים להעמיד במערך עלולה להיווצר מראית ניגוד עניינים למרבה הצער בבכירים במערכת נשמע אמיץ בבית שמסוגל להשמיע העמדה הנחוצה הזוכל חייבת חיצונית ובלתי תלויה משחית וכוח מוחלט באופן נדרש להסמיך שיוכל לחקור לבקר ובמקרה הצורך שייצר שקיפות ויחדש שאריות אמון הציבור החשובה פורסם לראשונה בערוץ"},{"id":"33","title":"הכנסת אישרה: שופטים וקצינים בכירים יגישו הצהרת הון","body":"<h3 class=\"font_8\" dir=\"rtl\">מליאת הכנסת אישרה בקריאה שלישית: מהיום שופטים וקצינים בכירים יחויב להגיש הצהרת הון. התנועה למשילות ודמוקרטיה שסייעה בהכנת החוק: \"צעד חשוב למאבק בשחיתות\"</h3><p class=\"font_8\" dir=\"rtl\">ברוב של 29 חברי כנסת ללא מתנגדים איש","image":"post/33/image.webp","href":"post/33","s":"מליאת הכנסת אישרה בקריאה שלישית מהיום שופטים וקצינים בכירים יחויב להגיש הצהרת התנועה למשילות ודמוקרטיה שסייעה בהכנת החוק חשוב למאבק בשחיתות ברוב חברי כנסת מתנגדים הערב באופן סופי הצעת המחייבת היום הייתה חובה קצינים במשטרה ובצהל פקידים בשלטון המקומי לדווח ההון העצמי שלהם שרים וחברי מחויבים הצהרות והחוק שעבר משווה הנוהג כלפי שירות המדינה והשופטים שמהיום יחויבו למסור ההצהרה בכניסתם לתפקיד ובסיום התפקיד שנים ישארו חסויות יפורסמו בפומבי ההצעה קודמה קצות הקשת הפוליטית יוזם בצלאל סמוטריץ שקיפות בקרב בעלי תפקידים שאינם נבחרי ציבור חשובה ביותר לרוב החלטות בדרגים אינן חשופות לציבור ואין יכולת השפעה בחירתם כאשר תפקודם לקוי בתנועה אומרים מדובר בצעד שתרום לטוהר המידות היועץ המשפטי שמחה רוטמן שליווה הליך החקיקה בועדת החוקהnbspnbspהחוק תיקן המצב צריכים וקציני משטרה וצבא להיות בוחנת באותה מידה מקווים שהחוק יגביר השקיפות אמון הציבור במערכות חשובות"},{"id":"3298","title":"חוות דעת התנועה על מינוי מ\"מ לפרקליט המדינה: \"עמדת מנדלבליט מנוגדת לחוק. המינוי בסמכות השר\"","body":" לפני מספר ימים שיגרה התנועה למשילות לשר המשפטים חוות דעת משפטית בה נקבע כי החוק מסמיך את השר למנות ממלא מקום לפרקליט המדינה שלא כעמדתו של מנדלבליטnbspבתנועה מברכים את השר אוחנה על המינוי ועל שלא נסוג מול הניסיון הפסול והמנוגד לחוק מצד היועץ המשפטי לממשלה לכפות על השר מינוי מועמד אחר   בחוות הדעת של התנועה הובאו החוק וכללי הפסיקה הנוגעים למינויים זמניים בתקופת בחירות שמותירים שיקול דעת רחב בידם של שרי הממשלה נכתב כי ההגבלה של היועץ המשפטי לממשלה מנוגדת לעקרון החוקיות ומנוגדת לאיסור על מתן הוראות לרשות מוסמכתnbsp  היועץ המשפטי של התנועה למשילות ודמוקרטיה עוד שמחה רוטמן לא ברור מה הבסיס המשפטי עליו נשען היועץ מנדלבליט בניסיונו להפקיע סמכות שניתנה במפורש לשר נכון הדבר גם לגבי נציב שירות המדינה שתפקידו מסתכם בהמלצה בלבד שאינה מחייבת את השרnbspשר המשפטים הינו נבחר ציבור שפועל בהתאם לסמכותו החוקית הקבועה בחוק יסוד הממשלה ובחוק המינויים  לדבריו בתקופה זו שאמון הציבור במערכת המשפט בישראל נמצא בשפל חסר תקדים נכון שהיועץ יחדל מלהתערב בנושא גם אם העניין יגיע לבגץ יש לדחות את העותרים על הסף  לפני מספר ימים שיגרה התנועה למשילות לשר המשפטים חוות דעת משפטית בה נקבע כי החוק מסמיך את השר למנות ממלא מקום לפרקליט המדינה שלא כעמדתו של מנדלבליטnbspבתנועה מברכים את השר אוחנה על המינוי ועל שלא נסוג מול הניסיון הפסול והמנוגד לחוק מצד היועץ המשפטי לממשלה לכפות על השר מינוי מועמד אחר   בחוות הדעת של התנועה הובאו החוק וכללי הפסיקה הנוגעים למינויים זמניים בתקופת בחירות שמותירים שיקול דעת רחב בידם של שרי הממשלה נכתב כי ההגבלה של היועץ המשפטי לממשלה מנוגדת לעקרון החוקיות ומנוגדת לאיסור על מתן הוראות לרשות מוסמכתnbsp  היועץ המשפטי של התנועה למשילות ודמוקרטיה עוד שמחה רוטמן לא ברור מה הבסיס המשפטי עליו נשען היועץ מנדלבליט בניסיונו להפקיע סמכות שניתנה במפורש לשר נכון הדבר גם לגבי נציב שירות המדינה שתפקידו מסתכם בהמלצה בלבד שאינה מחייבת את השרnbspשר המשפטים הינו נבחר ציבור שפועל בהתאם לסמכותו החוקית הקבועה בחוק יסוד הממשלה ובחוק המינויים  לדבריו בתקופה זו שאמון הציבור במערכת המשפט בישראל נמצא בשפל חסר תקדים נכון שהיועץ יחדל מלהתערב בנושא גם אם העניין יגיע לבגץ יש לדחות את העותרים על הסף ","image":"post/3298/image.jpg","href":"post/3298","s":"לפני מספר ימים שיגרה התנועה למשילות המשפטים חוות משפטית נקבע החוק מסמיך למנות ממלא מקום לפרקליט המדינה כעמדתו מנדלבליטnbspבתנועה מברכים אוחנה המינוי נסוג הניסיון הפסול והמנוגד לחוק היועץ המשפטי לממשלה לכפות מינוי מועמד בחוות הדעת הובאו וכללי הפסיקה הנוגעים למינויים זמניים בתקופת בחירות שמותירים שיקול בידם הממשלה נכתב ההגבלה מנוגדת לעקרון החוקיות ומנוגדת לאיסור הוראות לרשות מוסמכתnbsp ודמוקרטיה שמחה רוטמן ברור הבסיס עליו נשען מנדלבליט בניסיונו להפקיע סמכות שניתנה במפורש נכון הדבר לגבי נציב שירות שתפקידו מסתכם בהמלצה בלבד שאינה מחייבת השרnbspשר הינו נבחר ציבור שפועל בהתאם לסמכותו החוקית הקבועה בחוק יסוד ובחוק המינויים לדבריו בתקופה שאמון הציבור במערכת המשפט בישראל נמצא בשפל תקדים שהיועץ יחדל מלהתערב בנושא העניין יגיע לבגץ לדחות העותרים"},{"id":"205","title":"הכנסת אישרה: שופטים וקצינים בכירים יגישו הצהרת הון","body":"           מליאת הכנסת אישרה בקריאה שלישית מהיום שופטים וקצינים בכירים יחויב להגיש הצהרת הון התנועה למשילות ודמוקרטיה שסייעה בהכנת החוק צעד חשוב למאבק בשחיתות    ברוב של 29 חברי כנסת ללא מתנגדים אישרה הערב ב מליאת הכנסת באופן סופי את הצעת החוק המחייבת שופטים וקצינים בכירים להגיש הצהרת הון   עד היום לא הייתה כל חובה על שופטים על קצינים בכירים במשטרה ובצהל ועל פקידים בכירים בשלטון המקומי לדווח על ההון העצמי שלהם   שרים וחברי כנסת כבר מחויבים להגיש הצהרות הון והחוק שעבר משווה את הנוהג גם כלפי שירות המדינה והשופטים שמהיום יחויבו למסור את ההצהרה בכניסתם לתפקיד ובסיום התפקיד וכן פעם בשש שנים הצהרות ההון ישארו חסויות ולא יפורסמו בפומבי   ההצעה קודמה על ידי חברי כנסת מכל קצות הקשת הפוליטית יוזם החוק חכ בצלאל סמוטריץ אמר כי שקיפות בקרב בעלי תפקידים שאינם נבחרי ציבור חשובה ביותר שכן לרוב החלטות בדרגים אלו אינן חשופות לציבור ואין לציבור יכולת השפעה על בחירתם או אי בחירתם כאשר תפקודם לקוי   בתנועה למשילות ודמוקרטיה שסייעה בהכנת החוק אומרים כי מדובר בצעד חשוב למאבק בשחיתות שתרום לטוהר המידות   היועץ המשפטי של התנועה למשילות ודמוקרטיה עוד שמחה רוטמן שליווה את הליך החקיקה בועדת החוקההחוק תיקן את המצב בו רק נבחרי ציבור היו צריכים להגיש הצהרת הון שופטים פקידים בכירים וקציני משטרה וצבא צריכים להיות תחת עין בוחנת באותה מידה אנו מקווים שהחוק שעבר הערב יגביר את השקיפות ואת אמון הציבור במערכות חשובות אלה        ","image":"","href":"post/205"},{"id":"214","title":"מנדלבליט פעל בניגוד להנחיות יועמ\"ש בפני ועדת חוקה","body":"           בניגוד להנחיות היועמש האוסרות על עובד משרד ממשלתי להציג עמדה שונה מעמדת הממשלה בפני ועדה של הכנסת הציג אביחי מנדלבליט את המלצתו נגד קידום חוק ההסדרה     הדיונים המרתוניים בכנסת להכנת חוק ההסדרה החלו אתמול שלישי בועדה המשותפת לועדת החוקה וועדת החוץ והבטחון בפתח הדיון המכין את נוסח ההצעה להצבעה בקריאה ראשונה הציגה נציגת היועץ המשפטי לממשלה עוד ענת אסיף את עמדתו של מנדלבליט והקריאה מן הכתב את שביקש למסור לחברי הועדה מנדלבליט הביע התנגדות לקידום החוק והציג טיעונים משפטיים שונים     מתברר כי בכך פעל היועץ המשפטי לממשלה בניגוד להנחיות מפורשות של היועץ המשפטי לממשלה הקובעות כי עובד משרד ממשלתי אינו רשאי להביא בפני ועדה מועדות הכנסת עמדה המנוגדת להצעת חוק ממשלתית או הצעת חוק פרטית שאושרה על ידי הממשלה בהנחיה נכתב כי הצעת החוק כפי שאושרה עלידי הממשלה מחייבת את כל השרים וסגני השרים מכוח האחריות המשותפת אין זה מתיישב עם עקרונות המשפט ועם סדרי ממשל תקינים שנציג הממשלה יחלוק על עמדת הממשלה בפני ועדה של הכנסת     חברי הכנסת העירו על כך לנציגת היועץ ולאחר הערה זו אנשי משרד המשפטים שהגיעו לועדה בחרו שלא להוסיף ולהתבטא ומכאן עבר מוקד הדיון אל חברי הכנסת והמשפטנים שהגיעו לועדה     בתנועה למשילות ודמוקרטיה פנו הבוקר ליועץ המשפטי לממשלה וכתבו לו כי כשהיועץ המשפטי לממשלה פועל בצורה הנראית כסותרת את הנחיותיו יש בכך כדי לפגוע במעמד הנחיות היועץ ובעקרון השוויון בפני החוק     בתנועה טוענים כי אם הנחיית היועץ האוסרת על נציג משרד ממשלתי להציג עמדה הפוכה מעמדת הממשלה בפני הכנסת בטלה נכון כי מנדלבליט יודע על כך בפומבי וישנה את ההנחיה יתכן כי עובדי מדינה אחרים ירצו אף הם להביע עמדתם בעד או נגד החוק ויש לנהוג שוויון ולא למנוע זאת מהם באמצעות הנחייה שאינה תקפה עודמנגד אם ההנחיהעומדת בעינההנך מתבקשלהסבירמדוענהגת בניגוד גמור אליה ואם כך הם פני הדברים נכון לפעול לחידוד ההנחיה כלפי כל הגורמים ובצמרת המערכת בפרט כותבים בתנועה למשילות     בחלקוהשנישל הדיוןשנערך מס שעות לאחר מכן ובתגובה לשאלת חברי כנסת שהופנתה אליה אמרה עוד אסיף כי אכן הנחיה זו מוכרת אך ליועץ המשפטי לממשלה קיים מעמד מיוחד בעניין ולכן דבריו הובאו כשורה     עוד זאב לב מהתנועה למשילות כותב על כך למנדלבליט כי ככל שעיינו לא מצאנו דבר חקיקה פסיקה או הוראה בה מוזכרת קביעהכזו אם אכן גובשה הנחיה זו על ידך נבקש לדעת האם הוראה זו גובשה בהתייעצות והסכמה עם הממונים על היועץ המשפטי לממשלה קרי ראש הממשלה ושרת המשפטיםהיועץ המשפטי לממשלה מתבקש עי התנועה להסביר את פעולתו שסותרת לכאורה את ההנחיה הרשמית של היועץ         ","image":"","href":"post/214"},{"id":"22","title":"מנדלבליט פעל בניגוד להנחיות יועמ\"ש בפני ועדת חוקה","body":"       בניגוד להנחיות היועמש האוסרות על עובד משרד ממשלתי להציג עמדה שונה מעמדת הממשלה בפני ועדה של הכנסת הציג אביחי מנדלבליט את המלצתו נגד קידום חוק ההסדרה      הדיונים המרתוניים בכנסת להכנת חוק ההסדרה החלו אתמול שלישי בועדה המשותפת לועדת החוקה וועדת החוץ והבטחון בפתח הדיון המכין את נוסח ההצעה להצבעה בקריאה ראשונה הציגה נציגת היועץ המשפטי לממשלה עוד ענת אסיף את עמדתו של מנדלבליט והקריאה מן הכתב את שביקש למסור לחברי הועדה מנדלבליט הביע התנגדות לקידום החוק והציג טיעונים משפטיים שונים   מתברר כי בכך פעל היועץ המשפטי לממשלה בניגוד להנחיות מפורשות של היועץ המשפטי לממשלה הקובעות כי עובד משרד ממשלתי אינו רשאי להביא בפני ועדה מועדות הכנסת עמדה המנוגדת להצעת חוק ממשלתית או הצעת חוק פרטית שאושרה על ידי הממשלה בהנחיה נכתב כי הצעת החוק כפי שאושרה עלידי הממשלה מחייבת את כל השרים וסגני השרים מכוח האחריות המשותפת אין זה מתיישב עם עקרונות המשפט ועם סדרי ממשל תקינים שנציג הממשלה יחלוק על עמדת הממשלה בפני ועדה של הכנסת      חברי הכנסת העירו על כך לנציגת היועץ ולאחר הערה זו אנשי משרד המשפטים שהגיעו לועדה בחרו שלא להוסיף ולהתבטא ומכאן עבר מוקד הדיון אל חברי הכנסת והמשפטנים שהגיעו לועדה   בתנועה למשילות ודמוקרטיה פנו הבוקר ליועץ המשפטי לממשלה וכתבו לו כי כשהיועץ המשפטי לממשלה פועל בצורה הנראית כסותרת את הנחיותיו יש בכך כדי לפגוע במעמד הנחיות היועץ ובעקרון השוויון בפני החוק   בתנועה טוענים כי אם הנחיית היועץ האוסרת על נציג משרד ממשלתי להציג עמדה הפוכה מעמדת הממשלה בפני הכנסת בטלה נכון כי מנדלבליט יודע על כך בפומבי וישנה את ההנחיה יתכן כי עובדי מדינה אחרים ירצו אף הם להביע עמדתם בעד או נגד החוק ויש לנהוג שוויון ולא למנוע זאת מהם באמצעות הנחייה שאינה תקפה עודמנגד אם ההנחיהעומדת בעינההנך מתבקשלהסבירמדוענהגת בניגוד גמור אליה ואם כך הם פני הדברים נכון לפעול לחידוד ההנחיה כלפי כל הגורמים ובצמרת המערכת בפרט כותבים בתנועה למשילות   בחלקוהשנישל הדיוןשנערך מס שעות לאחר מכן ובתגובה לשאלת חברי כנסת שהופנתה אליה אמרה עוד אסיף כי אכן הנחיה זו מוכרת אך ליועץ המשפטי לממשלה קיים מעמד מיוחד בעניין ולכן דבריו הובאו כשורה   עוד זאב לב מהתנועה למשילות כותב על כך למנדלבליט כי ככל שעיינו לא מצאנו דבר חקיקה פסיקה או הוראה בה מוזכרת קביעהכזו אם אכן גובשה הנחיה זו על ידך נבקש לדעת האם הוראה זו גובשה בהתייעצות והסכמה עם הממונים על היועץ המשפטי לממשלה קרי ראש הממשלה ושרת המשפטיםהיועץ המשפטי לממשלה מתבקש עי התנועה להסביר את פעולתו שסותרת לכאורה את ההנחיה הרשמית של היועץ    הנחיית יועמש למתן פומבי להסדרי ניגוד עניינים         ","image":"","href":"post/22","s":"בניגוד להנחיות היועמש האוסרות עובד משרד ממשלתי להציג עמדה שונה מעמדת הממשלה בפני ועדה הכנסת הציג אביחי מנדלבליט המלצתו קידום ההסדרה הדיונים המרתוניים בכנסת להכנת החלו אתמול שלישי בועדה המשותפת לועדת החוקה וועדת החוץ והבטחון בפתח הדיון המכין נוסח ההצעה להצבעה בקריאה ראשונה הציגה נציגת היועץ המשפטי לממשלה אסיף עמדתו והקריאה הכתב שביקש למסור לחברי הועדה הביע התנגדות לקידום החוק והציג טיעונים משפטיים שונים מתברר מפורשות הקובעות אינו רשאי להביא מועדות המנוגדת להצעת ממשלתית הצעת פרטית שאושרה בהנחיה נכתב עלידי מחייבת השרים וסגני מכוח האחריות מתיישב עקרונות המשפט סדרי ממשל תקינים שנציג יחלוק עמדת חברי העירו לנציגת ולאחר הערה אנשי המשפטים שהגיעו לועדה בחרו להוסיף ולהתבטא ומכאן מוקד והמשפטנים בתנועה למשילות ודמוקרטיה הבוקר ליועץ וכתבו כשהיועץ פועל בצורה הנראית כסותרת הנחיותיו לפגוע במעמד הנחיות ובעקרון השוויון טוענים הנחיית האוסרת נציג הפוכה בטלה נכון יודע בפומבי וישנה ההנחיה יתכן עובדי מדינה אחרים ירצו להביע עמדתם לנהוג שוויון למנוע באמצעות הנחייה שאינה תקפה עודמנגד ההנחיהעומדת בעינההנך מתבקשלהסבירמדוענהגת גמור אליה הדברים לפעול לחידוד כלפי הגורמים ובצמרת המערכת בפרט כותבים בחלקוהשנישל הדיוןשנערך שעות לאחר ובתגובה לשאלת כנסת שהופנתה אמרה הנחיה מוכרת קיים מעמד מיוחד בעניין ולכן דבריו הובאו כשורה מהתנועה כותב למנדלבליט שעיינו מצאנו חקיקה פסיקה הוראה מוזכרת קביעהכזו גובשה נבקש לדעת בהתייעצות והסכמה הממונים ושרת המשפטיםהיועץ מתבקש התנועה להסביר פעולתו שסותרת לכאורה הרשמית יועמש למתן פומבי להסדרי ניגוד עניינים"},{"id":"30","title":"הסדר ניגוד העניינים למפקד להב: המשטרה מציגה תשובות סותרות והתנהלות תמוהה","body":" בעקבות עתירת התנועה למשילות ודמוקרטיה נאלצה המשטרה לחשוף כי בניגוד לפקודות מפקד להב 433 לא מילא הסדר ניגוד עניינים בתחילה סירבה המשטרה למסור את המידע בטענת פגיעה בפרטיות   משטרת ישראל מציגה תשובות סותרות באשר להסדר ניגוד העניינים של מפקד להב 433 ניצב רוני ריטמן לפני כמעט שנה נובמבר 2015 הגישה התנועה למשילות ודמוקרטיה בקשה עפ חוק חופש מידע בדרישה לקבל את הסדר ניגוד העניינים עליו חתום ניצב רוני ריטמן עפ פקודות המשטרה חייב קצין ברמתו לחתום על הסדר כזה המעלה את ניגוד העניינים האישי שלו אם קיים   לאחר חצי שנה השיבה המשטרה וטענה כי היא מסרבת למסור את המידע המבוקש בשל פגיעה בפרטיות בהקשר זה יש לציין כי כל שרי הממשלה וראש הממשלה חשפו את הסדר ניגוד העניינים שלהם כמתחייב מהנחייתו של היועץ המשפטי לממשלה לפיה חוק חופש מידע מחייב לחשוף לציבור הסדרים אלו   בעקבות סירוב המשטרה הגישה התנועה למשילות ודמוקרטיה עתירה מנהלית לבית המשפט על מנת לבקש את קבלת ההסדרתגובת המשטרה לעתירה כפי שהוגשה לבית המשפט מעלה תמיהות וטענות סותרות ובעיקר עולה התנהלות לקויה בכל הקשור לעריכת הסדר ניגוד עניינים לקצינים בכירים כמחוייב בפקודות המשטרה   למעשה הודיעה המשטרה בתגובתה כי מעולם לא נערך הסדר ניגוד עניינים לניצב ריטמן ותשובתה לתנועה למשילות כאילו מדובר בסירוב על רקע שמירת הפרטיות היתה במישור העקרוני בלבד   עוד טוענת משטרת ישראל כי ריטמן עצמו טען שמילא שאלון למניעת ניגוד עניינים לפני כניסתו לתפקיד מפקד להב אך מסמך זה לא נמצא ורק בעקבות עתירת התנועה למשילות ולדמוקרטיה פעלה המשטרה להסדרת העניין הקצין פעל כנדרש ולאחר מילוי השאלון ביום 19 ביוני 2016 נמצא כי לא מתקיים חשש לניגוד עניינים בהתייחס לניצב ריטמן ועל כן לא נערך כל הסדר למניעת ניגוד עניינים ולא הוטלו מגבלות בעניין מסרה המשטרה   היועץ המשפטי של התנועה למשילות ולדמוקרטיה עוד שמחה רוטמןהעובדה שבמשך זמן כה רב מפקד יחידת להב433 לא מילא שאלון ניגוד עניינים היא מטרידה ביותר המציאות שבה הגורמים העומדים בצמרת מערכת אכיפת החוק של ישראל מתחמקים ומסתירים מידע מהציבור בעניין זה תוך מסירת גרסאות סותרות ומטעות מחייבת בדיקה מעמיקה   בתנועה מדגישים כי ניצב ריטמן שימש רק כמקרה מבחן להתנהלות המשטרה בעריכת הסדרים אלו ולא בשל חשד כלשהו כלפיו בעקבות תגובת המשטרה הרחיבה כעת התנועה את הבקשה והדרישה המעודכנת היא לקבל את הסדרי ניגוד העניינים של כל הפיקוד הבכיר במשטרה ","image":"","href":"post/30"},{"id":"174","title":"זילבר פעלה בניגוד לתקנון שירות המדינה","body":"  המשנה ליועמש דינה זילבר מתחה ביקורת נוקבת על הממשלה בכנס פומבי בתנועה למשילות ודמוקרטיה פנו לשרת המשפטים וליועמש כדי לנקוט נגדה צעדים משום שמדובר בעבירת משמעת   בשבוע שעבר מסרה המשנה ליועמש עוד דינה זילבר הרצאה בכנס פומבי בתל אביב בדבריה התריעה זילבר מפני המתקפות על המשפטנים בשירות הציבורי והביע התנגדות נחרצת לצעדי הממשלה בסוגיית תאגיד השידור הציבורי  זילבר אמרה בהרצאתה כי הפיצול של מערכת החדשות מגוף השידור יביא לתוצאות שליליות גם במתכונת המאוחדת של התאגיד העשייה שלו לא טריוויאלית ומאותגרת פיצול והחלשה לא יעשו טוב לא לתאגיד ולא למדינה הדברים הללו נאמרו על אף שקודם לכן הגיעו ראש הממשלה ושר האוצר לסיכום ומתווה פשרה בנוגע להסדרת התאגיד  בתנועה למשילות ודמוקרטיה אומרים כי בדבריה פעלה עורכת הדין זילבר בניגוד מוחלט לתקנון שירות המדינה המחייב כל עובד ציבורבתלונה שהוגשה לשרת המשפטים ליועץ המשפטי לממשלה ולנציב שירות המדינה כותבים בתנועה כי הדברים שנאמרו הינם הצגת עמדה לעומתית לתפיסת הממשלה ולעבודתה הבעת עמדה זו אם בהרצאה פומבית אם בהעברת הדברים לכלי התקשורת מהווהעבירת משמעתועומדתבניגוד להוראות תקנון שירות המדינה ולהוראות היועץ המשפטי לממשלה נכתב  תקנון שירות המדינה פסקה 42537 קובע כי    אסור על העובדים המנויים בפסקה 42321 לבקר את הממשלה ומשרדיה ובכלל זה מדיניותם במסיבת עיתונאים בראיון עם עיתונאי בנאום במקום פומבי בשידור בעיתון או בספר    בתנועה למשילות ודמוקרטיה אף טוענים כי זילבר התבטאה בניגוד לעקרונות הקבועים בהנחיות היועץ המשפטי לממשלה שקבע הגבלות על עובד ציבור להשמיע בפומבי עמדה המנוגדת לעמדת הממשלה בהנחיית היועץ נקבע כי  עובד במשרד ממשלתי אינו רשאי להביא בפני ועדה מועדות הכנסת עמדה שיש בה משום התנגדות להצעת חוק ממשלתית או סטיה מהותית ממנה אין זה מתיישב עם עקרונות המשפט ועם סדרי ממשל תקינים שנציג הממשלה יחלוק על עמדת הממשלה בפני ועדה של הכנסת   בתנועה כתבו לסיום  נבקש כי תעשו שימוש בסמכותכם בהתאם להוראות חוק שירות המדינה משמעת ולתקנון שירות המדינה   מנהל התנועה למשילות ודמוקרטיה יהודה עמרני אומר כי כאשר הפקידים הבכירים בלשכת היועץ המשפטי לממשלה האמונים על שלטון החוק והמנהל תקין פועלים בניגוד לתקנון שירות המדינה ולהנחיות היועמש הדבר פוגע באמון הציבור ובמנהל התקין במערכת אכיפת החוק   את הפניה שהוגשה אפשר לקרוא כאן    nbsp","image":"","href":"post/174"},{"id":"112","title":"זינוק חריג במספר המשפטנים המועסקים בשירות המדינה","body":"דוח התנועה למשילות ודמוקרטיה שבחן את קצב הגידול בשיעור העובדים במגזר הציבורי בין השנים20092015מצא כימספר המשפטנים בשירות המדינה עלה בשיעור של כ27 כ50 יותר מהגידול הכללי בשירות המדינהכשסךכלעובדי השירות הציבורי גדל ב182  תוספת משפטנים פי 3 מתוספת אחיות  הזינוק החד במספר המשפטנים בקרב עובדי המדינה בולט על רקע העליות המתונות במספר העובדים בעלי מומחיות אחרתבנוסףהעסקת המשפטנים היא היחידה שרושמת גידול רציף לאורך התקופה שנבדקה  כך נרשםפער של 35 בין הגידול במספר המשפטנים בשירות הציבורי לבין הגידול במספר הרופאים  שרשמו את הגידול השני בגודלו בשנים אלוומספרם עלה ב21 לאחר קיפאון מתמשך בשנים שקדמו לבדיקה  הגידול במספר המשפטנים בשירות הציבורי הוא פי 3 מהגידול במספר האחיות שגדלרק ב9 מספרהעובדים הסוציאליים גדל ב20והמהנדסים ב16 בלבד  נתון נוסף מלמד כי העסקת המשפטנים היא היחידה העולה באופן רציף ללא כל ירידה או קיפאון לאורך כל התקופה שנבדקה     גידול חד יוצר מעגל קסמים  מחברי הדוח עורכי הדין זאב לב ושמחה רוטמן מהתנועה למשילות ודמוקרטיה כותבים כי גידול חד וברור שכזה לאורך השנים מחייב בחינה ומחשבה האם ישנה הצדקה לשיעור גידול שכזה דווקא במספר המשפטנים המועסקים עי המדינה והאם מספרם העצום של המשפטנים בשירות הציבורי מצדיק את העלות הכספית שהם עולים למדינה  עוד נאמר כי הגידול העצום במספר המשפטנים אינו נובע כתוצאה מהגידול באוכלוסייה או בכלל השירות הציבורי אלא כתוצאה מהגידול בתופעת המשפטיזציה  החל מרגולציה גוברת המחייבת יותר ויותר משפטנים לתחזוקה וכלה בהרחבת סמכויות היועצים המשפטיים המחייבים שכירת יותר משפטנים ויועצים לצורך יישומן  בתנועה למשילות ודמוקרטיה מסבירים כי גם הרחבת והחמרת הגישה כנגד עבירות שונות הנוגעות לנבחרי ציבור כגון ההחמרה בעבירת השוחד וניגוד עניינים מחייבת את נבחרי הציבור  בין אם במשרדי הממשלה ובין ברשויות המקומיות  להעסיק יותר ויותר משפטנים לצורך עמידה בכללים המחמירים ולא פעם מחמירים מדי  חוקרי התנועה אומרים כי העסקת משפטנים רבים יוצרת מעגל קסמים כאשר ריבוי המשפטנים במשרדי הממשלה מוביל לעודף משפטיזציה ובחינה דקדקנית יותר לעיתים באופן מוגזם ואף ללא סמכות בחוק של פעולות הרשות דבר שמוביל לרגולציה נוספת ולצורך במשפטנים נוספים  nbsp  עלויות שכר והשפעות נוספות  מעבר לריבוי הרגולציה ולעלויות העקיפות שיוצר ריבוי המשפטנים בשירות הציבורי קיימת עלות ישירה שמוטלת על קופת המדינה כתוצאה מעודף ההעסקה של משפטנים  החריגה בגידול המשפטנים ביחס לגידול הכללי באה לידי ביטוי בהיקף שכר ברוטו של למעלה מחצי מילארד  באותן שנים אם מוסיפים לכך את עלויות השכר ואת שכר המשפטנים המועסקים בחוזה אישי לצד עלויות בחללי העבודה ועובדי מנהלה העלות נאמדת ביותר ממיליארד שקלים בשבע השנים האחרונות  נכתב כי עודף הרגולציה משפיע על היכולת לקדם פרויקטים ממשל  תיים לשחרר קרקעות לבניה מקשה על עשיית העסקים והמסחר ומחייב גם גורמים פרטיים הפועלים מול הרשויות להיעזר בעורכי דין מטעמם דבר שגורר יוקר מחיה בצורה ישירה ועקיפה  nbsp  המלצות ועדה ממשלתית לבחינת הצורך בגידול המשפטנים  לדוח ישנה שורת המלצות מאת התנועה למשילות ודמוקרטיה בין היתר ממליצה התנועה לממשלה למנות ועדת שרים לבחינה קפדנית של הצורך בריבוי גדול כל כך במספר המשפטנים לבדיקת הצורך האמיתי במשפטנים בשירות הציבורי ואת עלותם למשק  מומלץ כי עד לקבלת מסקנות הועדה נכון לשאוף להקפיא את מספר המשפטנים בשירות הציבורי לפחות עד שמספרם יתאזן עם גרף הגידול הכללי בשירות הציבורי וכן לבחון את עומס הרגולציה המשפטית במשרדי הממשלה השונים ולפעול להפחיתה ככל הניתן  nbsp  שרת המשפטים סרבול המערכת ובזבוז  שרת המשפטים איילת שקד הגיבה לפרסום הממצאים ואמרה כי לצערי שיטת הכל שפיט פגעה קשות במערך השירות הציבורי שכן כל החלטה מנהלית מגיעה היום לפתחו של בגץ וכל סוגיה מצריכה ייעוץ משפטי  עוד אמרה שקד כי במקום לפשט תהליכים ולתת לממשלה להתנהל ולנהל את המדינה אנחנו מתעסקים בהוספת תקנים נוספים למשפטנים תקנים המבזבזים את כספי הציבור וגורמים לסרבול המערכת  עוד זאב לב אומר כי במקום לחפש את הסיבות ליוקר המחיה ולבירוקרטיה הישראלית מתחת לפנס חובה לתת את הדעת על תופעת עודף המשפטנים בשירות הציבורי אין ספק כי חלק גדול מהפתרון נמצא שם       לקריאת דוח דרוגי עובדים בשירות הציבורי לחצו כאן     ","image":"","href":"post/112"},{"id":"3253","title":"כבוד הלאום וחירותו","body":" מאמר דעה מאת מנהל התנועה למשילות ודמוקרטיה  יהודה עמרני  ניתן להניח שרבים מהקוראים לא החליטו עדיין כיצד לעכל את משמעויות האישומים שפורסמו נגד בנימין נתניהו אצל אדם מן השורה התחושה האוטומטית כלפי פרשות פלילים כוללת אי נוחות וסלידה זה נכון גם ביחס לתיקי ראש הממשלה  אבל כדי לנתח ולהבין את המצב צריך להרחיב את המבט להסתכלות רחבה על מכלול הדברים  המהפכה החוקתית והמשפטית הביאה בכנפיה עם השנים רעות חולות בין היתר היא שיבשה את היחס הראוי בין נבחרי ציבור למשפטנים ופקידים  אחת התוצאות של המהפכה היא הגישה השוררת כיום בצמרת הפרקליטות והמשטרה שהגדירה לעצמה באופן לא רשמי שללכוד נבחר ציבור בפלילים זהו אות למקצועיות וליוקרה ככל שהנבחר רם דרג ההישג משובח יותר ולצורך השגת המטרה מותר לעיתים לחרוג מהחוק והכללים המקובלים בהליכי חקירה או להפר זכויות נחקרים  אף פרקליט מכהן לא יודה במציאות הזו אבל את התחושות של שרים וחברי כנסת מכל המפלגות אישרר מסמך שדלף לאחרונה בשם מסמך יצחקי בו נאספו חומרים כנגד נבחרי ציבור המידע שרוכז במסמך המשטרתי העלום לא הבשיל לכדי כתב אישום ואפילו לא טופל ככל מידע שמעורר חשד אלא נשמר לעת הצורך מהי עת הצורך הזמן שהחוקרים או הפרקליטים יחליטו  מעדות אישית אוכל לספר שבפגישות שקיימנו בתנועה למשילות ודמוקרטיה עם שרים בכירים כשניסינו לרתום אותם ליוזמות שיאזנו את מערכת המשפט הם בירכו ועודדו את ההצעות אך הסבירו שלא יובילו את המהלך כי לדבריהם אין להם רצון שיפתחו להם מגירות  מציאות כזו גם אם לא נפתחה ולו חקירה אחת היא השחתה מערכתית וסירוס שלטוני גם נבחר ציבור שלא עבר כל עבירה יודע שתמיד יכולים לשלוף כנגדו חשד כזה או אחר ולסבך אותו בשנים של התנהלות משפטית והשחרת שמו בתקשורת  באקלים הזה התנהלו החקירות נגד בנימין נתניהו כמו שהתנהלו נגד רובי רבלין יעקב נאמן ואחרים כשמדובר בנבחר ציבור  הכל ייעשה גם אם בדרך ירמסו כללי המנהל התקין  השלב המקומם ביותר בהתנהלות מערכת המשפט בעניין נתניהו הוא התעלמות וצפצוף על חוקי יסוד מפורשים בהם הכנסת קבעה הסדרים מדוייקים ותיארה כיצד כתב אישום משפיע על ראש ממשלה מכהן  בקצרה נסביר שחוק יסוד הממשלה קובע שראש ממשלה יכול להמשיך בתפקידו עד להרשעה חלוטה בבית משפט בעבירה שיש עמה קלון לפי חוק יסוד הכנסת מועמד כזה יכול להתמודד וודאי שאין מגבלה על יכולתו להקים ממשלה ההיגיון ברור  לא יתכן שהחלטה של פקיד אחד בלי ביקורת שיפוטית תפגע בחזקת החפות ותחליף שלטון בניגוד לבחירת ורצון העם  אולם היועץ המשפטי לממשלה מקיים בימים אלה דיונים על חוקי היסוד הברורים ושוקל איך נכון לפרש אותם ביחס למצבו של נתניהו הוא משאיר את שאלת יכולתו של נתניהו להרכיב ממשלה בערפל כמו את העובדה שהכנסת תיקנה את חוקי היסוד בדיוק בשביל לאפשר לשר להמשיך ולהחזיק בתיקים במצב כזה החוק ואפילו חוקי היסוד לא מרשימים את היועץ ולשכתו  אם עד היום ניסו שי ניצן ומנדלבליט לשכנע שההליך נגד נתניהו נועד לשמירה על שלטון החוק הגיע המשחק שלהם עם חוקי יסוד מפורשים וחשף ששלטון החוק פריך מאד עבורם  וכאן חייבת לבוא תזכורת חשובה  המהפכה החוקתית מושתתת כולה על חוק יסוד כבוד האדם וחרותו אהרן ברק קידש את חוקי היסוד כשקבע שמדובר בלא פחות מחוקה דורות של שופטים פסלו בשל כך חקיקה של הכנסת ויועצים משפטיים פסלו פעולות ממשלה  כעת כשפחות מתאים למערכת המשפט היא כבר לא מחוייבת לחוקי היסוד אלא מעמידה אותם לדיון בחינה והתעלמות  כמעט במקרה נשיאת בית המשפט העליון אסתר חיות קבעה השבוע שבגץ ידון בקרוב בתוקפו של חוק יסוד הלאום  את האיזון המחוייב למערכת המשפט שהפך לדחוף ביותר אפשר להכתיר כמהלך לכבוד הלאום וחרותו  פורסם בעולם קטן","image":"post/3253/image.jpg","href":"post/3253"}]